
element.code.reflection              = \u4FE1\u606F\u5143\u7D20\u5BF9\u7167\u8868
element.column.code                  = \u5143\u7D20\u4EE3\u7801
element.column.currentstate          = \u5F53\u524D\u72B6\u6001
element.column.datatype              = \u6570\u636E\u7C7B\u578B
element.column.datatype0             = \u5355\u884C\u6587\u672C
element.column.datatype1             = \u591A\u884C\u6587\u672C
element.column.datatype2             = \u6574\u6570\u7C7B\u578B
element.column.datatype3             = \u5C0F\u6570\u7C7B\u578B
element.column.datatype4             = \u65E5\u671F\u7C7B\u578B
element.column.datatype5             = \u4E0B\u62C9\u5217\u8868
element.column.datatype6             = \u5904\u7406\u610F\u89C1
element.column.datatype7             = \u56FE\u7247\u7C7B\u578B
element.column.elementtype           = \u5143\u7D20\u7C7B\u578B
element.column.elementtype0          = \u7CFB\u7EDF{0, choice, 4#\u516C\u6587|32#\u4FE1\u606F}\u5143\u7D20
element.column.elementtype1          = \u7528\u6237\u5143\u7D20
element.column.elementtype_false     = \u7528\u6237\u5143\u7D20
element.column.elementtype_true      = \u7CFB\u7EDF{0, choice, 4#\u516C\u6587|32#\u4FE1\u606F}\u5143\u7D20
element.column.enablestate           = \u542F\u7528\u72B6\u6001
element.column.name                  = \u5143\u7D20\u540D\u79F0
element.column.systemType.false      = \u7528\u6236\u81EA\u5B9A\u4E49\u5143\u7D20
element.column.systemType.true       = \u7CFB\u7D71\u62A5\u9001\u5355\u5143\u7D20
element.field.caibian                = \u91C7\u7F16\u610F\u89C1
element.field.category               = \u4FE1\u606F\u7C7B\u578B
element.field.content                = \u6B63\u6587
element.field.create_person          = \u521B\u5EFA\u4EBA
element.field.editor                 = \u91C7\u7F16\u5458
element.field.issuer                 = \u7B7E\u53D1\u4EBA
element.field.jieshou                = \u63A5\u6536\u610F\u89C1
element.field.keywords               = \u5173\u952E\u5B57
element.field.otheropinion           = \u5176\u4ED6\u610F\u89C1
element.field.otherOpinion           = \u5176\u4ED6\u610F\u89C1
element.field.qianfa                 = \u7B7E\u53D1\u610F\u89C1
element.field.report_date            = \u4E0A\u62A5\u65E5\u671F
element.field.report_dept            = \u4E0A\u62A5\u90E8\u95E8
element.field.report_unit            = \u4E0A\u62A5\u5355\u4F4D
element.field.reporter               = \u4E0A\u62A5\u4EBA
element.field.rs_editor              = \u8D23\u4EFB\u7F16\u8F91
element.field.shangbao               = \u4E0A\u62A5\u610F\u89C1
element.field.shenhe                 = \u5BA1\u6838\u610F\u89C1
element.field.subject                = \u6807\u9898
element.help.1.label                 = \u5728\u5F53\u524D\u8282\u70B9\u540E\u9762\u589E\u52A0\u540E\u7EED\u8282\u70B9\uFF0C\u5E76\u4E3A\u5176\u8BBE\u5B9A\u6743\u9650\uFF08\u5982\uFF1A\u5BA1\u6838\u7B49\uFF09\uFF0C\u63D0\u4F9B\u201C\u5E76\u53D1\u3001\u4E32\u53D1\u3001\u4E0E\u4E0B\u8282\u70B9\u5E76\u53D1\u201D\u4E09\u79CD\u6D41\u7A0B\u6A21\u5F0F\u53EF\u9009\u3002
element.help1.label                  = \u3010\u52A0    \u7B7E\u3011
element.help10.1.label               = \u5728\u5F53\u524D\u8282\u70B9\u4E0E\u540E\u7EED\u8282\u70B9\u95F4\u63D2\u5165\u8282\u70B9\uFF0C\u8282\u70B9\u6743\u9650\u81EA\u52A8\u8BBE\u7F6E\u4E3A\u77E5\u4F1A\uFF0C\u5982\u679C\u9009\u62E9\u591A\u4E2A\u77E5\u4F1A\u8282\u70B9\uFF0C\u8282\u70B9\u5E76\u53D1\u3002
element.help10.label                 = \u3010\u77E5    \u4F1A\u3011
element.help11.1.label               = \u8C03\u7528\u7B7E\u7AE0\u63A7\u4EF6\uFF0C\u5BF9Office\u6B63\u6587\u52A0\u7B7E\u5370\u7AE0\u6216\u5370\u7AE0\u6821\u9A8C\u3002
element.help11.label                 = \u3010\u7B7E    \u7AE0\u3011
element.help12.1.label               = \u5C06\u5F53\u524D\u534F\u540C\u81EA\u52A8\u8F6C\u5316\u4E3A\u65E5\u7A0B\u4E8B\u4EF6\u3002
element.help12.label                 = \u3010\u8F6C \u4E8B \u4EF6\u3011
element.help13.1.label               = \u5904\u7406\u4EBA\u53EF\u9009\u62E9\u8FDB\u884C\u5FEB\u6377\u56DE\u590D\u7684\u5904\u7406\u610F\u89C1\u3002
element.help13.label                 = \u3010\u5E38 \u7528 \u8BED\u3011
element.help14.1.label               = \u52FE\u9009\u8BE5\u7B56\u7565\u540E\uFF0C\u5982\u679C\u8FDB\u884C\u3010\u63D0\u4EA4\u3011\u64CD\u4F5C\uFF0C\u8BE5\u534F\u540C\u5C06\u8FDB\u5165\u4E0B\u4E00\u8282\u70B9\uFF0C\u5E76\u4ECE\u5F53\u524D\u5904\u7406\u4EBA\u7684\u201C\u5DF2\u529E\u4E8B\u9879\u201D\u4E2D\u6D88\u5931\u3002
element.help14.label                 = \u3010\u5904\u7406\u540E\u5220\u9664\u3011
element.help15.1.label               = \u5904\u7406\u4EBA\u586B\u5199\u7684\u610F\u89C1\u5BF9\u6D41\u7A0B\u4E2D\u5176\u4ED6\u4EBA\u5458\u8FDB\u884C\u9690\u85CF\uFF0C\u4F46\u662F\u53D1\u8D77\u8005\u53EF\u4EE5\u770B\u89C1\u5176\u610F\u89C1\u3002
element.help15.label                 = \u3010\u610F\u89C1\u9690\u85CF\u3011
element.help16.1.label               = \u5904\u7406\u534F\u540C\u65F6\uFF0C\u9009\u62E9\u672C\u5730\u6587\u4EF6\u4E0A\u4F20\uFF0C\u5E76\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
element.help16.label                 = \u3010\u63D2\u5165\u9644\u4EF6\u3011
element.help17.1.label               = \u4FDD\u5B58\u7528\u6237\u672C\u6B21\u8F93\u5165\u7684\u610F\u89C1\u548C\u6001\u5EA6\uFF0C\u6D41\u7A0B\u5C06\u5728\u5F53\u524D\u7528\u6237\u5904\u6682\u505C\uFF0C\u7528\u6237\u53EF\u4EE5\u968F\u65F6\u5728\u81EA\u5DF1\u7684\u3010\u5F85\u529E\u4E8B\u9879\u3011\u4E2D\u7EE7\u7EED\u5904\u7406\u8BE5\u4E8B\u9879\u3002
element.help17.label                 = \u3010\u6682\u5B58\u5F85\u529E\u3011
element.help18.1.label               = \u5904\u7406\u8005\u53EF\u5728\u5F53\u524D\u8282\u70B9\u4E4B\u540E\u51CF\u5C11\u4E00\u7EA7\u8282\u70B9\uFF0C\u53EF\u8FDB\u884C\u8FDE\u7EED\u51CF\u7B7E\u64CD\u4F5C\u3002
element.help18.label                 = \u3010\u51CF    \u7B7E\u3011
element.help19.1.info.label          = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u4E2A\u4E0E\u5F53\u524D\u8282\u70B9\u5E76\u5217\u7684\u8282\u70B9\uFF0C\u8282\u70B9\u6743\u9650\u4E3A\u4F1A\u7B7E\u3002
element.help19.1.label               = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u4E2A\u4E0E\u5F53\u524D\u8282\u70B9\u5E76\u5217\u7684\u8282\u70B9\uFF0C\u8282\u70B9\u6743\u9650\u4E0E\u5F53\u524D\u8282\u70B9\u76F8\u540C\u3002
element.help19.label                 = \u3010\u5F53\u524D\u4F1A\u7B7E\u3011
element.help2.1.label                = \u52FE\u9009\u540E\uFF0C\u5982\u679C\u9009\u62E9\u63D0\u4EA4\uFF0C\u5219\u5141\u8BB8\u7528\u6237\u9009\u62E9\u5F52\u6863\u6587\u6863\u5939\uFF0C\u63D0\u4EA4\u5904\u7406\u7ED3\u679C\u7684\u540C\u65F6\u5C06\u8BE5\u534F\u540C\u5F52\u6863\u5230\u6307\u5B9A\u6587\u6863\u5939\u3002
element.help2.label                  = \u3010\u5904\u7406\u540E\u5F52\u6863\u3011
element.help20.1.label               = \u53EF\u4EE5\u67E5\u770B\u4ECE\u53D1\u8D77\u5230\u73B0\u5728\u7684\u5904\u7406\u65F6\u95F4\u660E\u7EC6\u8BB0\u5F55\u3002
element.help20.label                 = \u3010\u6D41\u7A0B\u8282\u70B9\u5904\u7406\u660E\u7EC6\u3011
element.help21.1.label               = \u53EF\u4EE5\u67E5\u770B\u6D41\u7A0B\u4ECE\u53D1\u8D77\u5230\u73B0\u5728\u7684\u5904\u7406\u64CD\u4F5C\u8BB0\u5F55\u3002
element.help21.label                 = \u3010\u6D41\u7A0B\u65E5\u5FD7\u3011
element.help22.1.label               = \u5BF9\u8BE5\u534F\u540C\u8FDB\u884C\u6253\u5370\u8BBE\u7F6E\uFF0C\u9884\u89C8\u548C\u6253\u5370\u3002
element.help22.label                 = \u3010\u6253    \u5370\u3011
element.help23.1.label               = \u7EC8\u6B62\u5F53\u524D\u6D41\u7A0B\uFF0C\u540E\u7EED\u8282\u70B9\u4E0D\u4F1A\u63A5\u5230\u8BE5\u6D41\u7A0B\uFF0C\u5F85\u529E\u8282\u70B9\u7684\u4E8B\u9879\u5C06\u88AB\u53D6\u6D88\uFF0C\u8FDB\u5165\u5DF2\u529E\u4E8B\u4EF6\u5907\u67E5\u3002
element.help23.label                 = \u3010\u7EC8    \u6B62\u3011
element.help24.1.label               = \u5904\u7406\u8005\u53EF\u4ECE\u534F\u540C\u548C\u6587\u6863\u4E2D\u5FC3\u9009\u62E9\u6587\u6863\uFF0C\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
element.help24.label                 = \u3010\u5173\u8054\u6587\u6863\u3011
element.help25.1.1.label             = \u5F53\u516C\u6587\u5DF2\u88AB\u5904\u7406\u5F52\u6863\u65F6\uFF0C\u4E0D\u5141\u8BB8\u64A4\u9500\u3002
element.help25.1.label               = \u6D41\u7A0B\u88AB\u64A4\u9500\uFF0C\u5DF2\u5904\u7406\u7684\u8282\u70B9\u5C06\u6536\u5230\u64A4\u9500\u901A\u77E5\uFF0C\u672A\u5904\u7406\u7684\u8282\u70B9\u4E0D\u4F1A\u6536\u5230\u8BE5\u6D41\u7A0B\uFF0C\u6D41\u7A0B\u5C06\u64A4\u56DE\u5230\u53D1\u8D77\u8005\u7684\u5F85\u53D1\u680F\u4E2D\u3002
element.help25.label                 = \u3010\u64A4    \u9500\u3011
element.help26.1.label               = \u5904\u7406\u4EBA\u53EF\u4EE5\u5BF9Html\u3001word\u3001excel\u3001wps\u3001et\u6B63\u6587\u8FDB\u884C\u4FEE\u6539\u3002
element.help26.label                 = \u3010\u4FEE\u6539\u6B63\u6587\u3011
element.help27.1.label               = \u8BBE\u7F6E\u6216\u4FEE\u6539\u534F\u540C\u6D41\u7A0B\u7684\u7763\u529E\u4EBA\u5458\u3001\u7763\u529E\u671F\u9650\u3001\u7763\u529E\u4E3B\u9898\u7B49
element.help27.label                 = \u3010\u7763\u529E\u8BBE\u7F6E\u3011
element.help28.1.label               = \u53EF\u4EE5\u5BF9\u5217\u8868\u7684\u9644\u4EF6\u8FDB\u884C\u589E\u52A0\u3001\u5220\u9664;\u70B9\u51FBOFFICE\u9644\u4EF6\uFF0C\u8FDB\u884C\u5728\u7EBF\u7F16\u8F91\u3002\u652F\u6301OFFICE\u9644\u4EF6\uFF08\u91D1\u683C\u63D2\u4EF6\u73B0\u5728\u652F\u6301\u7684\u6587\u4EF6\u683C\u5F0F\uFF09\u3002
element.help28.label                 = \u3010\u4FEE\u6539\u9644\u4EF6\u3011
element.help3.1.1.label              = \u5C06\u4FE1\u606F\u56DE\u9000\u7ED9\u4E0A\u4E00\u8282\u70B9\uFF0C\u5982\u679C\u4E0A\u4E00\u8282\u70B9\u662F\u53D1\u8D77\u8282\u70B9\uFF0C\u5219\u5230\u53D1\u8D77\u8005\u7684\u5F85\u53D1\u4E8B\u9879\u4E2D\u3002
element.help3.1.label                = \u5C06\u4FE1\u606F\u56DE\u9000\u7ED9\u4E0A\u4E00\u8282\u70B9\uFF0C\u5982\u679C\u4E0A\u4E00\u8282\u70B9\u662F\u53D1\u8D77\u8282\u70B9\uFF0C\u5219\u5230\u53D1\u8D77\u8005\u7684\u9000\u4EF6\u7BB1\u4E2D\u3002
element.help3.label                  = \u3010\u56DE    \u9000\u3011
element.help4.1.label                = \u5904\u7406\u8005\u53EF\u9009\u62E9\u201C\u5DF2\u9605\u3001\u540C\u610F\u3001\u4E0D\u540C\u610F\u201D \u4E09\u79CD\u6001\u5EA6\u4E2D\u7684\u4E00\u79CD\uFF1B\u9ED8\u8BA4\u4E3A\u201C\u5DF2\u9605\u201D\u3002
element.help4.label                  = \u3010\u6001    \u5EA6\u3011
element.help5.1.label                = \u64CD\u4F5C\u8005\u53EF\u4EE5\u586B\u5199\u81EA\u5DF1\u7684\u610F\u89C1\u3002
element.help5.label                  = \u3010\u610F    \u89C1\u3011
element.help50.label                 = \u3010\u56DE    \u9000\u3011
element.help51.label                 = \u3010\u4FEE\u6539\u62A5\u9001\u5355\u3011
element.help52.1.label               = \u4FEE\u6539\u62A5\u9001\u5355\uFF0C\u53EA\u80FD\u4FEE\u6539\u5F53\u524D\u8282\u70B9\u6709\u7F16\u8F91\u6743\u9650\u7684\u62A5\u9001\u5355\u5143\u7D20\u5185\u5BB9\u3002
element.help53.1.label               = \u5C06\u5F53\u524D\u8282\u70B9\u56DE\u9000\u81F3\u524D\u4EFB\u610F\u5DF2\u529E\u8282\u70B9\u5904\u7406\uFF0C\u5BF9\u4E8E\u53D1\u8D77\u8005\u5C06\u56DE\u9000\u5230\u5176\u5F85\u53D1\u4E2D\u3002
element.help53.label                 = \u3010\u6307\u5B9A\u56DE\u9000\u3011
element.help6.1.label                = \u64CD\u4F5C\u8005\u7684\u64CD\u4F5C\u610F\u89C1\u88AB\u4FDD\u5B58\u5728\u610F\u89C1\u6846\u4E2D\uFF1B\u5173\u95ED\u7A97\u53E3\u518D\u6B21\u6253\u5F00\u65F6\uFF0C\u4E0A\u6B21\u201C\u5B58\u4E3A\u8349\u7A3F\u201D\u7684\u610F\u89C1\u4ECD\u7136\u5B58\u5728\uFF0C\u53EF\u4EE5\u4FEE\u6539\u3002
element.help6.label                  = \u3010\u5B58\u4E3A\u8349\u7A3F\u3011
element.help7.1.label                = \u5C06\u5F53\u524D\u534F\u540C\u53D8\u4E3A\u65B0\u5EFA\u6D41\u7A0B\u53D1\u7ED9\u4ED6\u4EBA\uFF0C\u53EF\u589E\u52A0\u9644\u8A00\uFF0C\u9009\u62E9\u662F\u5426\u8F6C\u53D1\u539F\u9644\u8A00\uFF0C\u662F\u5426\u8F6C\u53D1\u539F\u610F\u89C1\uFF0C\u662F\u5426\u8DDF\u8E2A\uFF0C\u53EF\u63D2\u5165\u9644\u4EF6\u548C\u5173\u8054\u6587\u6863\uFF1B\u4E0D\u5F71\u54CD\u5F53\u524D\u534F\u540C\u7684\u5904\u7406\u3002
element.help7.label                  = \u3010\u8F6C    \u53D1\u3011
element.help8.1.label                = \u8BBE\u4E3A\u8DDF\u8E2A\u540E\uFF0C\u534F\u540C\u5728\u9996\u9875\u6211\u7684\u8DDF\u8E2A\u4E8B\u9879\u4E2D\u663E\u793A\uFF0C\u5E76\u4E14\u4ED6\u4EBA\u5BF9\u534F\u540C\u6240\u505A\u7684\u64CD\u4F5C\u90FD\u4F1A\u53D1\u9001\u5F53\u524D\u8282\u70B9\u63D0\u793A\u4FE1\u606F\u3002
element.help8.label                  = \u3010\u8DDF    \u8E2A\u3011
element.help9.1.label                = \u5F53\u524D\u6D41\u7A0B\u88AB\u5904\u7406\uFF0C\u6D41\u7A0B\u8FDB\u5165\u4E0B\u4E00\u8282\u70B9\u3002
element.help9.label                  = \u3010\u63D0    \u4EA4\u3011
element.info.alert.selectInfoFormEle = \u8BF7\u9009\u62E9\u4E00\u6761\u62A5\u9001\u5355\u5143\u7D20\uFF01
element.info.alert.selectOneEle      = \u53EA\u80FD\u9009\u62E9\u4E00\u6761\u62A5\u9001\u5355\u5143\u7D20\u8FDB\u884C{0}\uFF01
element.info.help10.1.label          = \u8F6C\u4E3A\u4FE1\u606F\uFF0C\u8FDB\u5165\u65B0\u5EFA\u4FE1\u606F\u9875\u9762\uFF0C\u5C06\u4FE1\u606F\u6B63\u6587\uFF08\u6B63\u6587\u4F5C\u4E3A\u9644\u4EF6\uFF09\u53CA\u9644\u4EF6\u8F6C\u5165\u65B0\u5EFA\u4FE1\u606F\u754C\u9762\u3002
element.info.help10.label            = \u3010\u8F6C    \u53D1\u3011
element.info.help14.1.label          = \u5C06\u4FE1\u606F\u5F52\u6863\u4E00\u4EFD\u5230\u5355\u4F4D\u6587\u6863\uFF0C\u5F53\u524D\u7528\u6237\u5FC5\u987B\u5177\u5907\u5355\u4F4D\u6587\u6863\u7684\u5199\u5165\u6743\u9650\u3002
element.info.help14.label            = \u3010\u90E8\u95E8\u5F52\u6863\u3011
element.info.help21.1.label          = \u8BBE\u4E3A\u8DDF\u8E2A\u540E\uFF0C\u4FE1\u606F\u5728\u9996\u9875\u6211\u7684\u8DDF\u8E2A\u4E8B\u9879\u4E2D\u663E\u793A\uFF0C\u5E76\u4E14\u4ED6\u4EBA\u5BF9\u4FE1\u606F\u6240\u505A\u7684\u64CD\u4F5C\u90FD\u4F1A\u53D1\u9001\u5F53\u524D\u8282\u70B9\u63D0\u793A\u4FE1\u606F\u3002
element.info.help21.label            = \u3010\u8DDF    \u8E2A\u3011
element.info.help25.1.label          = \u586B\u5199\u4FE1\u606F\u7684\u5904\u7406\u610F\u89C1\uFF0C\u5F53\u62A5\u9001\u5355\u4E2D\u6709\u5F53\u524D\u8282\u70B9\u7684\u610F\u89C1\u6846\u65F6\uFF0C\u63D0\u4EA4\u540E\u610F\u89C1\u4F1A\u663E\u793A\u5728\u62A5\u9001\u5355\u4E2D\u3002
element.info.help25.label            = \u3010\u610F    \u89C1\u3011
element.info.help26.1.label          = \u5904\u7406\u4EBA\u53EF\u9009\u62E9\u8FDB\u884C\u5FEB\u6377\u56DE\u590D\u7684\u5904\u7406\u610F\u89C1\u3002
element.info.help26.label            = \u3010\u5E38 \u7528 \u8BED\u3011
element.info.help27.1.label          = \u5904\u7406\u4FE1\u606F\u65F6\uFF0C\u9009\u62E9\u672C\u5730\u6587\u4EF6\u4E0A\u4F20\uFF0C\u5E76\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
element.info.help27.label            = \u3010\u4E0A\u4F20\u9644\u4EF6\u3011
element.info.help28.1.label          = \u5BF9\u8BE5\u4FE1\u606F\u62A5\u9001\u8FDB\u884C\u6253\u5370\u8BBE\u7F6E\uFF0C\u9884\u89C8\u548C\u6253\u5370\u3002
element.info.help28.label            = \u3010\u6253    \u5370\u3011
element.info.help29.1.label          = \u5904\u7406\u8005\u53EF\u4ECE\u4FE1\u606F\u548C\u6587\u6863\u4E2D\u5FC3\u9009\u62E9\u6587\u6863\uFF0C\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
element.info.help29.label            = \u3010\u5173\u8054\u6587\u6863\u3011
element.info.help30.1.label          = \u63D0\u4F9B\u201C\u4EA4\u90E8\u95E8\u6536\u53D1\u5458\u4EA4\u6362\u201D\u548C\u201C\u4EA4\u5355\u4F4D\u6536\u53D1\u5458\u4EA4\u6362\u201D\u4E24\u79CD\u4EA4\u6362\u65B9\u5F0F\uFF0C\u9009\u62E9\u4EA4\u6362\u7C7B\u578B\u540E\uFF0C\u516C\u6587\u8FDB\u5165\u76F8\u5E94\u6536\u53D1\u5458\u7684\u4EA4\u6362\u4E2D\u5FC3\u4E2D\u3002
element.info.help30.label            = \u3010\u4EA4\u6362\u7C7B\u578B\u3011
element.info.help31.1.label          = \u5BF9\u6B63\u6587\u7684\u6253\u5370\u6743\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5907\u6B64\u6743\u9650\u624D\u80FD\u6253\u5370\u4FE1\u606F\u6B63\u6587\u3002
element.info.help31.label            = \u3010\u6B63\u6587\u6253\u5370\u3011
element.info.help32.1.label          = \u5BF9\u6B63\u6587\u7684\u4FDD\u5B58\u6743\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5907\u6B64\u6743\u9650\u624D\u80FD\u628A\u6B63\u6587\u4FDD\u5B58\u5728\u672C\u5730\u3002
element.info.help32.label            = \u3010\u6B63\u6587\u4FDD\u5B58\u3011
element.info.help33.1.label          = \u52FE\u9009\u540E\uFF0C\u5982\u679C\u9009\u62E9\u63D0\u4EA4\uFF0C\u5219\u5141\u8BB8\u7528\u6237\u9009\u62E9\u5F52\u6863\u6587\u6863\u5939\uFF0C\u63D0\u4EA4\u5904\u7406\u7ED3\u679C\u7684\u540C\u65F6\u5C06\u8BE5\u4FE1\u606F\u5F52\u6863\u5230\u6307\u5B9A\u6587\u6863\u5939\u3002
element.info.help33.label            = \u3010\u5904\u7406\u540E\u5F52\u6863\u3011
element.info.help34.1.label          = \u5904\u7406\u4EBA\u53EF\u4EE5\u5BF9Html\u3001word\u3001excel\u3001wps\u3001et\u6B63\u6587\u8FDB\u884C\u4FEE\u6539\u3002
element.info.help34.label            = \u3010\u4FEE\u6539\u6B63\u6587\u3011
element.info.help35.1.label          = \u5904\u7406\u8005\u53EF\u9009\u62E9\u201C\u540C\u610F\u3001\u4E0D\u540C\u610F\u201D \u51E0\u79CD\u6001\u5EA6\u4E2D\u7684\u4E00\u79CD\uFF1B\u9ED8\u8BA4\u4E3A\u201C\u540C\u610F\u201D\u3002
element.info.help35.label            = \u3010\u6001\u5EA6\u3011
element.info.help36.1.label          = \u5904\u7406\u8005\u53EF\u4ECE\u4FE1\u606F\u62A5\u9001\u548C\u6587\u6863\u4E2D\u5FC3\u9009\u62E9\u6587\u6863\uFF0C\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
element.info.help36.label            = \u3010\u5173\u8054\u6587\u6863\u3011
element.info.help37.1.label          = \u53EF\u4EE5\u5C06\u4FE1\u606F\u7684\u6B63\u6587\u683C\u5F0F\u8F6C\u6362\u4E3Apdf\u683C\u5F0F
element.info.help37.label            = \u3010WORD\u8F6CPDF\u3011
element.info.help38.1.label          = \u53EF\u5C06\u4FE1\u606F\u4ECE\u4EFB\u610F\u6D41\u7A0B\u8282\u70B9\u76F4\u63A5\u9000\u56DE\u5230\u4E0A\u62A5\u4EBA\u7684\u9000\u4EF6\u7BB1\uFF0C\u5E76\u4E14\u8BE5\u4FE1\u606F\u5728\u5176\u4ED6\u4EBA\u5904\u7684\u8BB0\u5F55\u6D88\u5931\u3002
element.info.help38.label            = \u3010\u9000\u56DE\u62DF\u7A3F\u4EBA\u3011
element.info.help39.1.label          = \u53EF\u5C06\u4FE1\u606F\u53D1\u9001\u7ED9\u5176\u4ED6\u4EBA\u67E5\u770B
element.info.help39.label            = \u3010\u6D88\u606F\u63A8\u9001\u3011
element.info.help40.1.label          = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u4E2A\u4E0E\u5F53\u524D\u8282\u70B9\u5E76\u5217\u7684\u8282\u70B9\uFF0C\u8282\u70B9\u6743\u9650\u4E0E\u5F53\u524D\u8282\u70B9\u76F8\u540C\u3002
element.info.help40.label            = \u3010\u5F53\u524D\u4F1A\u7B7E\u3011
element.info.help41.1.label          = \u5C06\u4FE1\u606F\u4F1A\u7B7E\u7ED9\u4ED6\u4EBA\uFF0C\u6D41\u7A0B\u4E2D\u589E\u52A0\u5904\u7406\u8282\u70B9\uFF0C\u4F46\u4E0E\u3010\u5F53\u524D\u4F1A\u7B7E\u3011\u4E0D\u540C\u7684\u662F\uFF0C\u5F85\u6240\u6709\u4F1A\u7B7E\u8005\u5904\u7406\u5B8C\u6BD5\u540E\uFF0C\u6D41\u7A0B\u53C8\u6D41\u8F6C\u5230\u8FDB\u884C\u591A\u7EA7\u4F1A\u7B7E\u64CD\u4F5C\u7684\u5904\u7406\u8005\u4E2D\uFF0C\u5F85\u5176\u518D\u6B21\u5904\u7406\u540E\u6D41\u7A0B\u624D\u5F80\u4E0B\u6D41\u8F6C\u3002
element.info.help41.label            = \u3010\u591A\u7EA7\u4F1A\u7B7E\u3011
element.info.help5.1.label           = \u4FEE\u6539\u516C\u6587\u6B63\u6587\uFF0C\u63D0\u4F9B\u6B63\u6587\u7F16\u8F91\u3001\u624B\u5199\u6279\u6CE8\u3001\u6587\u5B57\u6279\u6CE8\u3001\u6587\u6863\u6E05\u7A3F\u3001\u663E\u793A\u75D5\u8FF9\u3001\u9690\u85CF\u75D5\u8FF9\u7B49\u64CD\u4F5C\u3002
element.info.help5.label             = \u3010\u4FEE\u6539\u6B63\u6587\u3011
element.info.help7.1.label           = \u5C06\u516C\u6587\u4F1A\u7B7E\u7ED9\u4ED6\u4EBA\uFF0C\u6D41\u7A0B\u4E2D\u589E\u52A0\u5904\u7406\u8282\u70B9\uFF0C\u4F46\u4E0E\u3010\u5F53\u524D\u4F1A\u7B7E\u3011\u4E0D\u540C\u7684\u662F\uFF0C\u5F85\u6240\u6709\u4F1A\u7B7E\u8005\u5904\u7406\u5B8C\u6BD5\u540E\uFF0C\u6D41\u7A0B\u53C8\u6D41\u8F6C\u5230\u8FDB\u884C\u591A\u7EA7\u4F1A\u7B7E\u64CD\u4F5C\u7684\u5904\u7406\u8005\u4E2D\uFF0C\u5F85\u5176\u518D\u6B21\u5904\u7406\u540E\u6D41\u7A0B\u624D\u5F80\u4E0B\u6D41\u8F6C\u3002
element.info.help7.label             = \u3010\u591A\u7EA7\u4F1A\u7B7E\u3011
element.info.lable.defultDropDownV   = --\u9009\u62E9\u4E0B\u62C9\u5217\u8868\u5B9A\u4E49--
element.listDesc.lable1              = \u62A5\u9001\u5355\u5143\u7D20\u5217\u8868
element.listDesc.lable2              = \u52FE\u9009\u4E00\u6761\u4FE1\u606F\u5143\u7D20\u8BB0\u5F55\u540E\u5355\u51FB\u201C\u4FEE\u6539\u201D\u83DC\u5355\u6216\u53CC\u51FB\u5217\u8868\u4E2D\u7684\u4FE1\u606F\u5143\u7D20\u8BB0\u5F55\uFF0C\u4FEE\u6539\u4FE1\u606F\u5143\u7D20\u4FE1\u606F
element.listDesc.lable3              = \u52FE\u9009\u5217\u8868\u4E2D\u7684\u4FE1\u606F\u5143\u7D20\uFF0C\u5355\u51FB\u201C\u542F\u7528\u201D\u6216\u201C\u505C\u7528\u201D\u83DC\u5355\uFF0C\u5BF9\u9009\u4E2D\u7684\u4FE1\u606F\u5143\u7D20\u8FDB\u884C\u542F\u7528\u6216\u505C\u7528
element.listDesc.lable4              = \u5355\u51FB\u201C\u5BFC\u51FAExcel\u201D\u83DC\u5355\uFF0C\u5C06\u5DF2\u542F\u7528\u7684\u4FE1\u606F\u5143\u7D20\u5BFC\u51FA\u5230Excel\u6587\u4EF6\u4E2D\uFF0C\u8BE5\u6587\u4EF6\u53EF\u7528\u4E8E\u7528\u6237\u8BBE\u8BA1\u4FE1\u606F\u5355
element.operation.choose.one         = \u8BF7\u9009\u62E9\u4E00\u6761\u8BB0\u5F55
element.operation.choose.onlyone     = \u53EA\u80FD\u9009\u62E9\u4E00\u6761\u8BB0\u5F55\u8FDB\u884C\u4FEE\u6539
