
element.code.reflection              = \u4FE1\u606F\u5143\u7D20\u5C0D\u7167\u8868
element.column.code                  = \u5143\u7D20\u4EE3\u78BC
element.column.currentstate          = \u7576\u524D\u72C0\u614B
element.column.datatype              = \u6578\u64DA\u985E\u578B
element.column.datatype0             = \u55AE\u884C\u6587\u672C
element.column.datatype1             = \u591A\u884C\u6587\u672C
element.column.datatype2             = \u6574\u6578\u985E\u578B
element.column.datatype3             = \u5C0F\u6578\u985E\u578B
element.column.datatype4             = \u65E5\u671F\u985E\u578B
element.column.datatype5             = \u4E0B\u62C9\u5217\u8868
element.column.datatype6             = \u610F\u898B\u985E\u578B
element.column.datatype7             = \u5716\u7247\u985E\u578B
element.column.elementtype           = \u5143\u7D20\u985E\u578B
element.column.elementtype0          = \u7CFB\u7EDF{0, choice, 4#\u516C\u6587|32#\u4FE1\u606F}\u5143\u7D20
element.column.elementtype1          = \u7528\u6236\u5143\u7D20
element.column.elementtype_false     = \u7528\u6236\u5143\u7D20
element.column.elementtype_true      = \u7CFB\u7EDF{0, choice, 4#\u516C\u6587|32#\u4FE1\u606F}\u5143\u7D20
element.column.enablestate           = \u555F\u7528\u72C0\u614B
element.column.name                  = \u5143\u7D20\u540D\u7A31
element.column.systemType.false      = \u7528\u6236\u81EA\u5B9A\u4E49\u5143\u7D20
element.column.systemType.true       = \u7CFB\u7D71\u62A5\u9001\u5355\u5143\u7D20
element.field.caibian                = \u91C7\u7DE8\u610F\u898B
element.field.category               = \u4FE1\u606F\u985E\u578B
element.field.content                = \u6B63\u6587
element.field.create_person          = \u5275\u5EFA\u4EBA
element.field.editor                 = \u91C7\u7DE8\u54E1
element.field.issuer                 = \u7C3D\u767C\u4EBA
element.field.jieshou                = \u63A5\u6536\u610F\u898B
element.field.keywords               = \u95DC\u9375\u5B57
element.field.otheropinion           = \u5176\u5B83\u610F\u898B
element.field.otherOpinion           = \u5176\u5B83\u610F\u898B
element.field.qianfa                 = \u7C3D\u767C\u610F\u898B
element.field.report_date            = \u4E0A\u5831\u65E5\u671F
element.field.report_dept            = \u4E0A\u5831\u90E8\u9580
element.field.report_unit            = \u4E0A\u5831\u55AE\u4F4D
element.field.reporter               = \u4E0A\u5831\u4EBA
element.field.rs_editor              = \u8CAC\u4EFB\u7DE8\u8F2F
element.field.shangbao               = \u4E0A\u5831\u610F\u898B
element.field.shenhe                 = \u5BE9\u6838\u610F\u898B
element.field.subject                = \u6A19\u984C
element.help.1.label                 = \u5728\u7576\u524D\u7BC0\u9EDE\u5F8C\u9762\u589E\u52A0\u5F8C\u7E8C\u7BC0\u9EDE\uFF0C\u4E26\u70BA\u5176\u8A2D\u5B9A\u6B0A\u9650\uFF08\u5982\uFF1A\u5BE9\u6838\u7B49\uFF09\uFF0C\u63D0\u4F9B\u201C\u4E26\u767C\u3001\u4E32\u767C\u3001\u8207\u4E0B\u7BC0\u9EDE\u4E26\u767C\u201D\u4E09\u7A2E\u6D41\u7A0B\u6A21\u5F0F\u53EF\u9078\u3002
element.help1.label                  = \u3010\u52A0    \u7C3D\u3011
element.help10.1.label               = \u5728\u7576\u524D\u7BC0\u9EDE\u8207\u5F8C\u7E8C\u7BC0\u9EDE\u9593\u63D2\u5165\u7BC0\u9EDE\uFF0C\u7BC0\u9EDE\u6B0A\u9650\u81EA\u52D5\u8A2D\u7F6E\u70BA\u77E5\u6703\uFF0C\u5982\u679C\u9078\u64C7\u591A\u500B\u77E5\u6703\u7BC0\u9EDE\uFF0C\u7BC0\u9EDE\u4E26\u767C\u3002
element.help10.label                 = \u3010\u77E5    \u6703\u3011
element.help11.1.label               = \u8ABF\u7528\u7C3D\u7AE0\u63A7\u4EF6\uFF0C\u5C0DOffice\u6B63\u6587\u52A0\u7C3D\u5370\u7AE0\u6216\u5370\u7AE0\u6821\u9A57\u3002
element.help11.label                 = \u3010\u7C3D    \u7AE0\u3011
element.help12.1.label               = \u5C07\u7576\u524D\u5354\u540C\u81EA\u52D5\u8F49\u5316\u70BA\u65E5\u7A0B\u4E8B\u4EF6\u3002
element.help12.label                 = \u3010\u8F49 \u4E8B \u4EF6\u3011
element.help13.1.label               = \u8655\u7406\u4EBA\u53EF\u9078\u64C7\u9032\u884C\u5FEB\u6377\u56DE\u5FA9\u7684\u8655\u7406\u610F\u898B\u3002
element.help13.label                 = \u3010\u5E38 \u7528 \u8A9E\u3011
element.help14.1.label               = \u52FE\u9078\u8A72\u7B56\u7565\u5F8C\uFF0C\u5982\u679C\u9032\u884C\u3010\u63D0\u4EA4\u3011\u64CD\u4F5C\uFF0C\u8A72\u5354\u540C\u5C07\u9032\u5165\u4E0B\u4E00\u7BC0\u9EDE\uFF0C\u4E26\u5F9E\u7576\u524D\u8655\u7406\u4EBA\u7684\u201C\u5DF2\u8FA6\u4E8B\u9805\u201D\u4E2D\u6D88\u5931\u3002
element.help14.label                 = \u3010\u8655\u7406\u5F8C\u522A\u9664\u3011
element.help15.1.label               = \u8655\u7406\u4EBA\u586B\u5BEB\u7684\u610F\u898B\u5C0D\u6D41\u7A0B\u4E2D\u5176\u4ED6\u4EBA\u54E1\u9032\u884C\u96B1\u85CF\uFF0C\u4F46\u662F\u767C\u8D77\u8005\u53EF\u4EE5\u770B\u898B\u5176\u610F\u898B\u3002
element.help15.label                 = \u3010\u610F\u898B\u96B1\u85CF\u3011
element.help16.1.label               = \u8655\u7406\u5354\u540C\u6642\uFF0C\u9078\u64C7\u672C\u5730\u6587\u4EF6\u4E0A\u50B3\uFF0C\u4E26\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
element.help16.label                 = \u3010\u63D2\u5165\u9644\u4EF6\u3011
element.help17.1.label               = \u4FDD\u5B58\u7528\u6236\u672C\u6B21\u8F38\u5165\u7684\u610F\u898B\u548C\u614B\u5EA6\uFF0C\u6D41\u7A0B\u5C07\u5728\u7576\u524D\u7528\u6236\u8655\u66AB\u505C\uFF0C\u7528\u6236\u53EF\u4EE5\u96A8\u6642\u5728\u81EA\u5DF1\u7684\u3010\u5F85\u8FA6\u4E8B\u9805\u3011\u4E2D\u7E7C\u7E8C\u8655\u7406\u8A72\u4E8B\u9805\u3002
element.help17.label                 = \u3010\u66AB\u5B58\u5F85\u8FA6\u3011
element.help18.1.label               = \u8655\u7406\u8005\u53EF\u5728\u7576\u524D\u7BC0\u9EDE\u4E4B\u5F8C\u6E1B\u5C11\u4E00\u7D1A\u7BC0\u9EDE\uFF0C\u53EF\u9032\u884C\u9023\u7E8C\u6E1B\u7C3D\u64CD\u4F5C\u3002
element.help18.label                 = \u3010\u6E1B    \u7C3D\u3011
element.help19.1.info.label          = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u500B\u8207\u7576\u524D\u7BC0\u9EDE\u4E26\u5217\u7684\u7BC0\u9EDE\uFF0C\u7BC0\u9EDE\u6B0A\u9650\u70BA\u6703\u7C3D\u3002
element.help19.1.label               = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u500B\u8207\u7576\u524D\u7BC0\u9EDE\u4E26\u5217\u7684\u7BC0\u9EDE\uFF0C\u7BC0\u9EDE\u6B0A\u9650\u8207\u7576\u524D\u7BC0\u9EDE\u76F8\u540C\u3002
element.help19.label                 = \u3010\u7576\u524D\u6703\u7C3D\u3011
element.help2.1.label                = \u52FE\u9078\u5F8C\uFF0C\u5982\u679C\u9078\u64C7\u63D0\u4EA4\uFF0C\u5247\u5141\u8A31\u7528\u6236\u9078\u64C7\u6B78\u6A94\u6587\u6A94\u593E\uFF0C\u63D0\u4EA4\u8655\u7406\u7D50\u679C\u7684\u540C\u6642\u5C07\u8A72\u5354\u540C\u6B78\u6A94\u5230\u6307\u5B9A\u6587\u6A94\u593E\u3002
element.help2.label                  = \u3010\u8655\u7406\u5F8C\u6B78\u6A94\u3011
element.help20.1.label               = \u53EF\u4EE5\u67E5\u770B\u5F9E\u767C\u8D77\u5230\u73FE\u5728\u7684\u8655\u7406\u6642\u9593\u660E\u7D30\u8A18\u9304\u3002
element.help20.label                 = \u3010\u6D41\u7A0B\u7BC0\u9EDE\u8655\u7406\u660E\u7D30\u3011
element.help21.1.label               = \u53EF\u4EE5\u67E5\u770B\u6D41\u7A0B\u5F9E\u767C\u8D77\u5230\u73FE\u5728\u7684\u8655\u7406\u64CD\u4F5C\u8A18\u9304\u3002
element.help21.label                 = \u3010\u6D41\u7A0B\u65E5\u8A8C\u3011
element.help22.1.label               = \u5C0D\u8A72\u5354\u540C\u9032\u884C\u6253\u5370\u8A2D\u7F6E\uFF0C\u9810\u89BD\u548C\u6253\u5370\u3002
element.help22.label                 = \u3010\u6253    \u5370\u3011
element.help23.1.label               = \u7D42\u6B62\u7576\u524D\u6D41\u7A0B\uFF0C\u5F8C\u7E8C\u7BC0\u9EDE\u4E0D\u6703\u63A5\u5230\u8A72\u6D41\u7A0B\uFF0C\u5F85\u8FA6\u7BC0\u9EDE\u7684\u4E8B\u9805\u5C07\u88AB\u53D6\u6D88\uFF0C\u9032\u5165\u5DF2\u8FA6\u4E8B\u4EF6\u5099\u67E5\u3002
element.help23.label                 = \u3010\u7D42    \u6B62\u3011
element.help24.1.label               = \u8655\u7406\u8005\u53EF\u5F9E\u5354\u540C\u548C\u6587\u6A94\u4E2D\u5FC3\u9078\u64C7\u6587\u6A94\uFF0C\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
element.help24.label                 = \u3010\u95DC\u806F\u6587\u6A94\u3011
element.help25.1.1.label             = \u7576\u516C\u6587\u5DF2\u88AB\u8655\u7406\u6B78\u6A94\u6642\uFF0C\u4E0D\u5141\u8A31\u64A4\u92B7\u3002
element.help25.1.label               = \u6D41\u7A0B\u88AB\u64A4\u92B7\uFF0C\u5DF2\u8655\u7406\u7684\u7BC0\u9EDE\u5C07\u6536\u5230\u64A4\u92B7\u901A\u77E5\uFF0C\u672A\u8655\u7406\u7684\u7BC0\u9EDE\u4E0D\u6703\u6536\u5230\u8A72\u6D41\u7A0B\uFF0C\u6D41\u7A0B\u5C07\u64A4\u56DE\u5230\u767C\u8D77\u8005\u7684\u5F85\u767C\u6B04\u4E2D\u3002
element.help25.label                 = \u3010\u64A4    \u9500\u3011
element.help26.1.label               = \u8655\u7406\u4EBA\u53EF\u4EE5\u5C0DHtml\u3001word\u3001excel\u3001wps\u3001et\u6B63\u6587\u9032\u884C\u4FEE\u6539\u3002
element.help26.label                 = \u3010\u4FEE\u6539\u6B63\u6587\u3011
element.help27.1.label               = \u8A2D\u7F6E\u6216\u4FEE\u6539\u5354\u540C\u6D41\u7A0B\u7684\u7763\u8FA6\u4EBA\u54E1\u3001\u7763\u8FA6\u671F\u9650\u3001\u7763\u8FA6\u4E3B\u984C\u7B49
element.help27.label                 = \u3010\u7763\u8FA6\u8A2D\u7F6E\u3011
element.help28.1.label               = \u53EF\u4EE5\u5C0D\u5217\u8868\u7684\u9644\u4EF6\u9032\u884C\u589E\u52A0\u3001\u522A\u9664;\u9EDE\u64CAOFFICE\u9644\u4EF6\uFF0C\u9032\u884C\u5728\u7DDA\u7DE8\u8F2F\u3002\u652F\u6301OFFICE\u9644\u4EF6\uFF08\u91D1\u683C\u63D2\u4EF6\u73FE\u5728\u652F\u6301\u7684\u6587\u4EF6\u683C\u5F0F\uFF09\u3002
element.help28.label                 = \u3010\u4FEE\u6539\u9644\u4EF6\u3011
element.help3.1.1.label              = \u5C07\u4FE1\u606F\u56DE\u9000\u7D66\u4E0A\u4E00\u7BC0\u9EDE\uFF0C\u5982\u679C\u4E0A\u4E00\u7BC0\u9EDE\u662F\u767C\u8D77\u7BC0\u9EDE\uFF0C\u5247\u5230\u767C\u8D77\u8005\u7684\u5F85\u767C\u4E8B\u9805\u4E2D\u3002
element.help3.1.label                = \u5C07\u4FE1\u606F\u56DE\u9000\u7D66\u4E0A\u4E00\u7BC0\u9EDE\uFF0C\u5982\u679C\u4E0A\u4E00\u7BC0\u9EDE\u662F\u767C\u8D77\u7BC0\u9EDE\uFF0C\u5247\u5230\u767C\u8D77\u8005\u7684\u9000\u4EF6\u7BB1\u4E2D\u3002
element.help3.label                  = \u3010\u56DE    \u9000\u3011
element.help4.1.label                = \u8655\u7406\u8005\u53EF\u9078\u64C7\u201C\u5DF2\u95B1\u3001\u540C\u610F\u3001\u4E0D\u540C\u610F\u201D \u4E09\u7A2E\u614B\u5EA6\u4E2D\u7684\u4E00\u7A2E\uFF1B\u9ED8\u8A8D\u70BA\u201C\u5DF2\u95B1\u201D\u3002
element.help4.label                  = \u3010\u614B    \u5EA6\u3011
element.help5.1.label                = \u64CD\u4F5C\u8005\u53EF\u4EE5\u586B\u5BEB\u81EA\u5DF1\u7684\u610F\u898B\u3002
element.help5.label                  = \u3010\u610F    \u898B\u3011
element.help50.label                 = \u3010\u56DE    \u9000\u3011
element.help51.label                 = \u3010\u4FEE\u6539\u5831\u9001\u55AE\u3011
element.help52.1.label               = \u4FEE\u6539\u5831\u9001\u55AE\uFF0C\u53EA\u80FD\u4FEE\u6539\u7576\u524D\u7BC0\u9EDE\u6709\u7DE8\u8F2F\u6B0A\u9650\u7684\u5831\u9001\u55AE\u5143\u7D20\u5167\u5BB9\u3002
element.help53.1.label               = \u5C07\u7576\u524D\u7BC0\u9EDE\u56DE\u9000\u81F3\u524D\u4EFB\u610F\u5DF2\u8FA6\u7BC0\u9EDE\u8655\u7406\uFF0C\u5C0D\u65BC\u767C\u8D77\u8005\u5C07\u56DE\u9000\u5230\u5176\u5F85\u767C\u4E2D\u3002
element.help53.label                 = \u3010\u6307\u5B9A\u56DE\u9000\u3011
element.help6.1.label                = \u64CD\u4F5C\u8005\u7684\u64CD\u4F5C\u610F\u898B\u88AB\u4FDD\u5B58\u5728\u610F\u898B\u6846\u4E2D\uFF1B\u95DC\u9589\u7A97\u53E3\u518D\u6B21\u6253\u958B\u6642\uFF0C\u4E0A\u6B21\u201C\u5B58\u70BA\u8349\u7A3F\u201D\u7684\u610F\u898B\u4ECD\u7136\u5B58\u5728\uFF0C\u53EF\u4EE5\u4FEE\u6539\u3002
element.help6.label                  = \u3010\u5B58\u70BA\u8349\u7A3F\u3011
element.help7.1.label                = \u5C07\u7576\u524D\u5354\u540C\u8B8A\u70BA\u65B0\u5EFA\u6D41\u7A0B\u767C\u7D66\u4ED6\u4EBA\uFF0C\u53EF\u589E\u52A0\u9644\u8A00\uFF0C\u9078\u64C7\u662F\u5426\u8F49\u767C\u539F\u9644\u8A00\uFF0C\u662F\u5426\u8F49\u767C\u539F\u610F\u898B\uFF0C\u662F\u5426\u8DDF\u8E64\uFF0C\u53EF\u63D2\u5165\u9644\u4EF6\u548C\u95DC\u806F\u6587\u6A94\uFF1B\u4E0D\u5F71\u97FF\u7576\u524D\u5354\u540C\u7684\u8655\u7406\u3002
element.help7.label                  = \u3010\u8F49    \u767C\u3011
element.help8.1.label                = \u8A2D\u70BA\u8DDF\u8E64\u5F8C\uFF0C\u5354\u540C\u5728\u9996\u9801\u6211\u7684\u8DDF\u8E64\u4E8B\u9805\u4E2D\u986F\u793A\uFF0C\u4E26\u4E14\u4ED6\u4EBA\u5C0D\u5354\u540C\u6240\u505A\u7684\u64CD\u4F5C\u90FD\u6703\u767C\u9001\u7576\u524D\u7BC0\u9EDE\u63D0\u793A\u4FE1\u606F\u3002
element.help8.label                  = \u3010\u8DDF    \u8E64\u3011
element.help9.1.label                = \u7576\u524D\u6D41\u7A0B\u88AB\u8655\u7406\uFF0C\u6D41\u7A0B\u9032\u5165\u4E0B\u4E00\u7BC0\u9EDE\u3002
element.help9.label                  = \u3010\u63D0    \u4EA4\u3011
element.info.alert.selectInfoFormEle = \u8ACB\u9078\u64C7\u58F9\u689D\u5831\u9001\u55AE\u5143\u7D20\uFF01
element.info.alert.selectOneEle      = \u53EA\u80FD\u9078\u64C7\u58F9\u689D\u5831\u9001\u55AE\u5143\u7D20\u9032\u884C{0}\uFF01
element.info.help10.1.label          = \u8F49\u70BA\u4FE1\u606F\uFF0C\u9032\u5165\u65B0\u5EFA\u4FE1\u606F\u9801\u9762\uFF0C\u5C07\u4FE1\u606F\u6B63\u6587\uFF08\u6B63\u6587\u4F5C\u70BA\u9644\u4EF6\uFF09\u53CA\u9644\u4EF6\u8F49\u5165\u65B0\u5EFA\u4FE1\u606F\u754C\u9762\u3002
element.info.help10.label            = \u3010\u8F49    \u767C\u3011
element.info.help14.1.label          = \u5C07\u4FE1\u606F\u6B78\u6A94\u4E00\u4EFD\u5230\u55AE\u4F4D\u6587\u6A94\uFF0C\u7576\u524D\u7528\u6236\u5FC5\u9808\u5177\u5099\u55AE\u4F4D\u6587\u6A94\u7684\u5BEB\u5165\u6B0A\u9650\u3002
element.info.help14.label            = \u3010\u90E8\u9580\u6B78\u6A94\u3011
element.info.help21.1.label          = \u8A2D\u70BA\u8DDF\u8E64\u5F8C\uFF0C\u4FE1\u606F\u5728\u9996\u9801\u6211\u7684\u8DDF\u8E64\u4E8B\u9805\u4E2D\u986F\u793A\uFF0C\u4E26\u4E14\u4ED6\u4EBA\u5C0D\u4FE1\u606F\u6240\u505A\u7684\u64CD\u4F5C\u90FD\u6703\u767C\u9001\u7576\u524D\u7BC0\u9EDE\u63D0\u793A\u4FE1\u606F\u3002
element.info.help21.label            = \u3010\u8DDF    \u8E64\u3011
element.info.help25.1.label          = \u586B\u5BEB\u4FE1\u606F\u7684\u8655\u7406\u610F\u898B\uFF0C\u7576\u5831\u9001\u55AE\u4E2D\u6709\u7576\u524D\u7BC0\u9EDE\u7684\u610F\u898B\u6846\u6642\uFF0C\u63D0\u4EA4\u5F8C\u610F\u898B\u6703\u986F\u793A\u5728\u5831\u9001\u55AE\u4E2D\u3002
element.info.help25.label            = \u3010\u610F    \u898B\u3011
element.info.help26.1.label          = \u8655\u7406\u4EBA\u53EF\u9078\u64C7\u9032\u884C\u5FEB\u6377\u56DE\u5FA9\u7684\u8655\u7406\u610F\u898B\u3002
element.info.help26.label            = \u3010\u5E38 \u7528 \u8A9E\u3011
element.info.help27.1.label          = \u8655\u7406\u4FE1\u606F\u6642\uFF0C\u9078\u64C7\u672C\u5730\u6587\u4EF6\u4E0A\u50B3\uFF0C\u4E26\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
element.info.help27.label            = \u3010\u4E0A\u50B3\u9644\u4EF6\u3011
element.info.help28.1.label          = \u5C0D\u8A72\u4FE1\u606F\u5831\u9001\u9032\u884C\u6253\u5370\u8A2D\u7F6E\uFF0C\u9810\u89BD\u548C\u6253\u5370\u3002
element.info.help28.label            = \u3010\u6253    \u5370\u3011
element.info.help29.1.label          = \u8655\u7406\u8005\u53EF\u5F9E\u4FE1\u606F\u548C\u6587\u6A94\u4E2D\u5FC3\u9078\u64C7\u6587\u6A94\uFF0C\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
element.info.help29.label            = \u3010\u95DC\u806F\u6587\u6A94\u3011
element.info.help30.1.label          = \u63D0\u4F9B\u201C\u4EA4\u90E8\u9580\u6536\u767C\u54E1\u4EA4\u63DB\u201D\u548C\u201C\u4EA4\u55AE\u4F4D\u6536\u767C\u54E1\u4EA4\u63DB\u201D\u5169\u7A2E\u4EA4\u63DB\u65B9\u5F0F\uFF0C\u9078\u64C7\u4EA4\u63DB\u985E\u578B\u5F8C\uFF0C\u516C\u6587\u9032\u5165\u76F8\u61C9\u6536\u767C\u54E1\u7684\u4EA4\u63DB\u4E2D\u5FC3\u4E2D\u3002
element.info.help30.label            = \u3010\u4EA4\u63DB\u985E\u578B\u3011
element.info.help31.1.label          = \u5C0D\u6B63\u6587\u7684\u6253\u5370\u6B0A\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5099\u6B64\u6B0A\u9650\u624D\u80FD\u6253\u5370\u4FE1\u606F\u6B63\u6587\u3002
element.info.help31.label            = \u3010\u6B63\u6587\u6253\u5370\u3011
element.info.help32.1.label          = \u5C0D\u6B63\u6587\u7684\u4FDD\u5B58\u6B0A\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5099\u6B64\u6B0A\u9650\u624D\u80FD\u628A\u6B63\u6587\u4FDD\u5B58\u5728\u672C\u5730\u3002
element.info.help32.label            = \u3010\u6B63\u6587\u4FDD\u5B58\u3011
element.info.help33.1.label          = \u52FE\u9078\u5F8C\uFF0C\u5982\u679C\u9078\u64C7\u63D0\u4EA4\uFF0C\u5247\u5141\u8A31\u7528\u6236\u9078\u64C7\u6B78\u6A94\u6587\u6A94\u593E\uFF0C\u63D0\u4EA4\u8655\u7406\u7D50\u679C\u7684\u540C\u6642\u5C07\u8A72\u4FE1\u606F\u6B78\u6A94\u5230\u6307\u5B9A\u6587\u6A94\u593E\u3002
element.info.help33.label            = \u3010\u8655\u7406\u5F8C\u6B78\u6A94\u3011
element.info.help34.1.label          = \u8655\u7406\u4EBA\u53EF\u4EE5\u5C0DHtml\u3001word\u3001excel\u3001wps\u3001et\u6B63\u6587\u9032\u884C\u4FEE\u6539\u3002
element.info.help34.label            = \u3010\u4FEE\u6539\u6B63\u6587\u3011
element.info.help35.1.label          = \u8655\u7406\u8005\u53EF\u9078\u64C7\u201C\u540C\u610F\u3001\u4E0D\u540C\u610F\u201D \u5E7E\u7A2E\u614B\u5EA6\u4E2D\u7684\u4E00\u7A2E\uFF1B\u9ED8\u8A8D\u7232\u201C\u540C\u610F\u201D\u3002
element.info.help35.label            = \u3010\u614B\u5EA6\u3011
element.info.help36.1.label          = \u8655\u7406\u8005\u53EF\u5F9E\u4FE1\u606F\u5831\u9001\u548C\u6587\u6A94\u4E2D\u5FC3\u9078\u64C7\u6587\u6A94\uFF0C\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
element.info.help36.label            = \u3010\u95DC\u806F\u6587\u6A94\u3011
element.info.help37.1.label          = \u53EF\u4EE5\u5C07\u4FE1\u606F\u7684\u6B63\u6587\u683C\u5F0F\u8F49\u63DB\u7232pdf\u683C\u5F0F
element.info.help37.label            = \u3010WORD\u8F49PDF\u3011
element.info.help38.1.label          = \u53EF\u5C07\u4FE1\u606F\u5F9E\u4EFB\u610F\u6D41\u7A0B\u7BC0\u9EDE\u76F4\u63A5\u9000\u56DE\u5230\u4E0A\u5831\u4EBA\u7684\u9000\u4EF6\u7BB1\uFF0C\u4E26\u4E14\u8A72\u4FE1\u606F\u5728\u5176\u4ED6\u4EBA\u8655\u7684\u8A18\u9304\u6D88\u5931\u3002
element.info.help38.label            = \u3010\u9000\u56DE\u64EC\u7A3F\u4EBA\u3011
element.info.help39.1.label          = \u53EF\u5C07\u4FE1\u606F\u767C\u9001\u7D66\u5176\u4ED6\u4EBA\u67E5\u770B
element.info.help39.label            = \u3010\u6D88\u606F\u63A8\u9001\u3011
element.info.help40.1.label          = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u500B\u8207\u7576\u524D\u7BC0\u9EDE\u4E26\u5217\u7684\u7BC0\u9EDE\uFF0C\u7BC0\u9EDE\u6B0A\u9650\u8207\u7576\u524D\u7BC0\u9EDE\u76F8\u540C\u3002
element.info.help40.label            = \u3010\u7576\u524D\u6703\u7C3D\u3011
element.info.help41.1.label          = \u5C07\u4FE1\u606F\u6703\u7C3D\u7D66\u4ED6\u4EBA\uFF0C\u6D41\u7A0B\u4E2D\u589E\u52A0\u8655\u7406\u7BC0\u9EDE\uFF0C\u4F46\u8207\u3010\u7576\u524D\u6703\u7C3D\u3011\u4E0D\u540C\u7684\u662F\uFF0C\u5F85\u6240\u6709\u6703\u7C3D\u8005\u8655\u7406\u5B8C\u7562\u5F8C\uFF0C\u6D41\u7A0B\u53C8\u6D41\u8F49\u5230\u9032\u884C\u591A\u7D1A\u6703\u7C3D\u64CD\u4F5C\u7684\u8655\u7406\u8005\u4E2D\uFF0C\u5F85\u5176\u518D\u6B21\u8655\u7406\u5F8C\u6D41\u7A0B\u624D\u5F80\u4E0B\u6D41\u8F49\u3002
element.info.help41.label            = \u3010\u591A\u7D1A\u6703\u7C3D\u3011
element.info.help5.label             = \u3010\u4FEE\u6539\u6B63\u6587\u3011
element.info.lable.defultDropDownV   = --\u9078\u64C7\u4E0B\u62C9\u5217\u8868\u5B9A\u7FA9--
element.listDesc.lable1              = \u5831\u9001\u55AE\u5143\u7D20\u5217\u8868
element.listDesc.lable2              = \u52FE\u9078\u4E00\u689D\u4FE1\u606F\u5143\u7D20\u8A18\u9304\u5F8C\u55AE\u64CA\u201C\u4FEE\u6539\u201D\u83DC\u55AE\u6216\u96D9\u64CA\u5217\u8868\u4E2D\u7684\u4FE1\u606F\u5143\u7D20\u8A18\u9304\uFF0C\u4FEE\u6539\u4FE1\u606F\u5143\u7D20\u4FE1\u606F
element.listDesc.lable3              = \u52FE\u9078\u5217\u8868\u4E2D\u7684\u4FE1\u606F\u5143\u7D20\uFF0C\u55AE\u64CA\u201C\u555F\u7528\u201D\u6216\u201C\u505C\u7528\u201D\u83DC\u55AE\uFF0C\u5C0D\u9078\u4E2D\u7684\u4FE1\u606F\u5143\u7D20\u9032\u884C\u555F\u7528\u6216\u505C\u7528
element.listDesc.lable4              = \u55AE\u64CA\u201C\u5C0E\u51FAExcel\u201D\u83DC\u55AE\uFF0C\u5C07\u5DF2\u555F\u7528\u7684\u4FE1\u606F\u5143\u7D20\u5C0E\u51FA\u5230Excel\u6587\u4EF6\u4E2D\uFF0C\u8A72\u6587\u4EF6\u53EF\u7528\u65BC\u7528\u6236\u8A2D\u8A08\u4FE1\u606F\u55AE
element.operation.choose.one         = \u8ACB\u9078\u64C7\u4E00\u689D\u8A18\u9304
element.operation.choose.onlyone     = \u53EA\u80FD\u9078\u64C7\u4E00\u689D\u8A18\u9304\u9032\u884C\u4FEE\u6539
