
template.alert.del                                             = \u6A21\u677F\u5DF2\u7ECF\u88AB\u5220\u9664\uFF0C\u4E0D\u5141\u8BB8\u64CD\u4F5C
template.cannot.use                                            = \u6A21\u677F\u5DF2\u7ECF\u88AB\u5220\u9664\uFF0C\u6216\u8005\u60A8\u5DF2\u7ECF\u6CA1\u6709\u8BE5\u6A21\u677F\u7684\u4F7F\u7528\u6743\u9650
template.category.cancel.label                                 = \u53D6\u6D88
template.category.cannotdeleted.info                           = \u5F53\u524D\u534F\u540C\u6A21\u677F\u7C7B\u578B\u4E0B\u5305\u542B\u5B50\u7C7B\u578B\u6216\u8005\u6A21\u677F\uFF0C\u4E0D\u80FD\u5220\u9664.
template.category.cantdeletelast.info                          = \u5BF9\u4E0D\u8D77\uFF0C\u7CFB\u7EDF\u5FC5\u987B\u4E3A\u6A21\u677F\u9884\u7559\u4E00\u4E2A\u5206\u7C7B\uFF0C\u4E0D\u80FD\u5220\u9664\uFF01
template.category.choosecategory.info                          = \u8BF7\u9009\u62E9\u6A21\u677F\u5206\u7C7B.
template.category.chooseonedele.info                           = \u8BF7\u9009\u62E9\u4E00\u6761\u8981\u5220\u9664\u7684\u8BB0\u5F55\!
template.category.chooseoneedit.info                           = \u8BF7\u9009\u62E9\u4E00\u6761\u8981\u4FEE\u6539\u7684\u8BB0\u5F55\!
template.category.confirmdelete.info                           = \u786E\u8BA4\u8981\u5220\u9664\u8BE5\u6A21\u677F\u5206\u7C7B\uFF1F\u8BE5\u64CD\u4F5C\u4E0D\u80FD\u6062\u590D.
template.category.create.title                                 = \u6A21\u677F\u5206\u7C7B-\u65B0\u5EFA
template.category.createsuccess.info                           = \u65B0\u5EFA\u5206\u7C7B\u6210\u529F
template.category.deletesuccess.info                           = \u5220\u9664\u5206\u7C7B\u6210\u529F
template.category.dulipname.info                               = \u6A21\u677F\u5206\u7C7B\u540D\u79F0\u91CD\u590D
template.category.modify.title                                 = \u6A21\u677F\u5206\u7C7B-\u4FEE\u6539
template.category.move.title                                   = \u79FB\u52A8\u81F3
template.category.onlyoneupdate.info                           = \u53EA\u80FD\u9009\u62E9\u4E00\u4E2A\u6A21\u677F
template.category.submit.label                                 = \u786E\u8BA4
template.category.updatesuccess.info                           = \u66F4\u65B0\u5206\u7C7B\u6210\u529F
template.categorylist.auth.label                               = \u6388\u6743
template.categorylist.createUnit.label                         = \u5236\u4F5C\u5355\u4F4D
template.categorylist.modifytime.label                         = \u4FEE\u6539\u65F6\u95F4
template.categorylist.name.label                               = \u6A21\u677F\u540D\u79F0
template.categorylist.state.label                              = \u72B6\u6001
template.categorylist.type.label                               = \u6A21\u677F\u7C7B\u578B
template.categorytree.edoctemplate.label                       = \u516C\u6587\u6A21\u677F
template.categorytree.recidoctemplate.label                    = \u6536\u6587\u6A21\u677F
template.categorytree.senddoctemplate.label                    = \u53D1\u6587\u6A21\u677F
template.categorytree.signdoctemplate.label                    = \u7B7E\u62A5\u6A21\u677F
template.choose.template                                       = \u6E05\u9009\u62E9\u6A21\u677F
template.common.description.label1                             = \u3010\u52A0 \u7B7E\u3011\:
template.common.description.label10                            = \u64CD\u4F5C\u8005\u7684\u64CD\u4F5C\u610F\u89C1\u88AB\u4FDD\u5B58\u5728\u610F\u89C1\u6846\u4E2D\uFF0C\u5305\u542B\u6001\u5EA6\u3001\u610F\u89C1\u3001\u9644\u4EF6\u3001\u5173\u8054\u3001\u610F\u89C1\u9690\u85CF\uFF1B\u5173\u95ED\u7A97\u53E3\u518D\u6B21\u6253\u5F00\uFF0C\u4E0A\u6B21\u201C\u5B58\u4E3A\u8349\u7A3F\u201D\u7684\u610F\u89C1\u4ECD\u7136\u5B58\u5728\uFF0C\u53EF\u4EE5\u4FEE\u6539\u3002 \r\n
template.common.description.label11                            = \u3010\u8F6C \u53D1\u3011\:
template.common.description.label12                            = \u5C06\u5F53\u524D\u534F\u540C\u53D8\u4E3A\u65B0\u5EFA\u6D41\u7A0B\u53D1\u7ED9\u4ED6\u4EBA\uFF0C\u53EF\u589E\u52A0\u9644\u8A00\uFF0C\u9009\u62E9\u662F\u5426\u8F6C\u53D1\u539F\u9644\u8A00\uFF0C\u662F\u5426\u8F6C\u53D1\u539F\u610F\u89C1\uFF0C\u662F\u5426\u8DDF\u8E2A\uFF0C\u53EF\u63D2\u5165\u9644\u4EF6\u548C\u5173\u8054\u6587\u6863\uFF1B\u4E0D\u5F71\u54CD\u5F53\u524D\u534F\u540C\u7684\u5904\u7406\u3002
template.common.description.label13                            = \u3010\u8DDF \u8E2A\u3011\:
template.common.description.label14                            = \u8BBE\u4E3A\u8DDF\u8E2A\u540E\uFF0C\u534F\u540C\u5728\u9996\u9875\u6211\u7684\u8DDF\u8E2A\u4E8B\u9879\u4E2D\u663E\u793A\uFF0C\u5E76\u4E14\u4ED6\u4EBA\u5BF9\u534F\u540C\u6240\u505A\u7684\u64CD\u4F5C\u90FD\u4F1A\u53D1\u9001\u5F53\u524D\u8282\u70B9\u63D0\u793A\u4FE1\u606F\u3002
template.common.description.label15                            = \u3010\u63D0 \u4EA4\u3011\:
template.common.description.label16                            = \u5F53\u524D\u6D41\u7A0B\u88AB\u5904\u7406\uFF0C\u6D41\u7A0B\u8FDB\u5165\u4E0B\u4E00\u8282\u70B9\u3002
template.common.description.label17                            = \u3010\u77E5 \u4F1A\u3011\: 
template.common.description.label18                            = \u5728\u5F53\u524D\u8282\u70B9\u4E0E\u540E\u7EED\u8282\u70B9\u95F4\u63D2\u5165\u8282\u70B9\uFF0C\u8282\u70B9\u6743\u9650\u81EA\u52A8\u8BBE\u7F6E\u4E3A\u77E5\u4F1A\uFF0C\u5982\u679C\u9009\u62E9\u591A\u4E2A\u77E5\u4F1A\u8282\u70B9\uFF0C\u8282\u70B9\u5E76\u53D1\u3002
template.common.description.label19                            = \u6b63\u6587\u76d6\u7ae0\:
template.common.description.label2                             = \u5728\u5F53\u524D\u8282\u70B9\u540E\u9762\u589E\u52A0\u540E\u7EED\u8282\u70B9\uFF0C\u5E76\u4E3A\u5176\u8BBE\u5B9A\u6743\u9650\uFF08\u5982\uFF1A\u5BA1\u6279\u7B49\uFF09\uFF0C\u63D0\u4F9B\u201C\u5E76\u53D1\u3001\u4E32\u53D1\u3001\u4E0E\u4E0B\u8282\u70B9\u5E76\u53D1\u201D\u4E09\u79CD\u6D41\u7A0B\u6A21\u5F0F\u53EF\u9009\u3002 
template.common.description.label20                            = \u8C03\u7528\u7B7E\u7AE0\u63A7\u4EF6\uFF0C\u5BF9Office\u6B63\u6587\u52A0\u7B7E\u5370\u7AE0\u6216\u5370\u7AE0\u6821\u9A8C\u3002
template.common.description.label21                            = \u3010\u8F6C \u4E8B \u4EF6\u3011\:
template.common.description.label22                            = \u5C06\u5F53\u524D\u534F\u540C\u81EA\u52A8\u8F6C\u5316\u4E3A\u65E5\u7A0B\u4E8B\u4EF6\u3002
template.common.description.label23                            = \u3010\u5E38 \u7528 \u8BED\u3011\:
template.common.description.label24                            = \u5904\u7406\u4EBA\u53EF\u9009\u62E9\u8FDB\u884C\u5FEB\u6377\u56DE\u590D\u7684\u5904\u7406\u610F\u89C1\u3002
template.common.description.label25                            = \u3010\u610F\u89C1\u9690\u85CF\u3011\:
template.common.description.label26                            = \u5904\u7406\u4EBA\u586B\u5199\u7684\u610F\u89C1\u5BF9\u6D41\u7A0B\u4E2D\u5176\u4ED6\u4EBA\u5458\u8FDB\u884C\u9690\u85CF\uFF0C\u4F46\u662F\u53D1\u8D77\u8005\u53EF\u4EE5\u770B\u89C1\u5176\u610F\u89C1\u3002
template.common.description.label27                            = \u3010\u63D2\u5165\u9644\u4EF6\u3011\:
template.common.description.label28                            = \u5904\u7406\u534F\u540C\u65F6\uFF0C\u9009\u62E9\u672C\u5730\u6587\u4EF6\u4E0A\u4F20\uFF0C\u5E76\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
template.common.description.label29                            = \u3010\u6682\u5B58\u5F85\u529E\u3011\:
template.common.description.label3                             = \u3010\u5904\u7406\u540E\u5F52\u6863\u3011\: 
template.common.description.label30                            = \u4FDD\u5B58\u7528\u6237\u672C\u6B21\u8F93\u5165\u7684\u610F\u89C1\u548C\u6001\u5EA6\uFF0C\u6D41\u7A0B\u5C06\u5728\u5F53\u524D\u7528\u6237\u5904\u6682\u505C\uFF0C\u7528\u6237\u53EF\u4EE5\u968F\u65F6\u5728\u81EA\u5DF1\u7684\u3010\u5F85\u529E\u4E8B\u9879\u3011\u4E2D\u7EE7\u7EED\u5904\u7406\u8BE5\u4E8B\u9879\u3002
template.common.description.label31                            = \u3010\u51CF \u7B7E\u3011\:
template.common.description.label32                            = \u5904\u7406\u8005\u53EF\u5728\u5F53\u524D\u8282\u70B9\u4E4B\u540E\u51CF\u5C11\u4E00\u7EA7\u8282\u70B9\uFF0C\u53EF\u8FDB\u884C\u8FDE\u7EED\u51CF\u7B7E\u64CD\u4F5C\u3002
template.common.description.label33                            = \u3010\u5F53\u524D\u4F1A\u7B7E\u3011\:
template.common.description.label34                            = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u4E2A\u4E0E\u5F53\u524D\u8282\u70B9\u5E76\u5217\u7684\u8282\u70B9\uFF0C\u8282\u70B9\u6743\u9650\u4E0E\u5F53\u524D\u8282\u70B9\u76F8\u540C\u3002
template.common.description.label35                            = \u3010\u6D41\u7A0B\u8282\u70B9\u5904\u7406\u660E\u7EC6\u3011\:
template.common.description.label36                            = \u53EF\u4EE5\u67E5\u770B\u4ECE\u53D1\u8D77\u5230\u73B0\u5728\u7684\u5904\u7406\u65F6\u95F4\u660E\u7EC6\u8BB0\u5F55\u3002
template.common.description.label37                            = \u3010\u6D41\u7A0B\u65E5\u5FD7\u3011\:
template.common.description.label38                            = \u53EF\u4EE5\u67E5\u770B\u6D41\u7A0B\u4ECE\u53D1\u8D77\u5230\u73B0\u5728\u7684\u5904\u7406\u64CD\u4F5C\u8BB0\u5F55\u3002
template.common.description.label39                            = \u3010\u6253 \u5370\u3011\:
template.common.description.label4                             = \u52FE\u9009\u540E\uFF0C\u5982\u679C\u9009\u62E9\u63D0\u4EA4\uFF0C\u5219\u5141\u8BB8\u7528\u6237\u9009\u62E9\u5F52\u6863\u6587\u6863\u5939\uFF0C\u63D0\u4EA4\u5904\u7406\u7ED3\u679C\u7684\u540C\u65F6\u5C06\u8BE5\u534F\u540C\u5F52\u6863\u5230\u6307\u5B9A\u6587\u6863\u5939\u3002
template.common.description.label40                            = \u5BF9\u8BE5\u534F\u540C\u8FDB\u884C\u6253\u5370\u8BBE\u7F6E\uFF0C\u9884\u89C8\u548C\u6253\u5370\u3002
template.common.description.label41                            = \u3010\u7EC8 \u6B62\u3011\:
template.common.description.label42                            = \u7EC8\u6B62\u5F53\u524D\u6D41\u7A0B\uFF0C\u540E\u7EED\u8282\u70B9\u4E0D\u4F1A\u63A5\u5230\u8BE5\u6D41\u7A0B\uFF0C\u5F85\u529E\u8282\u70B9\u7684\u4E8B\u9879\u5C06\u88AB\u53D6\u6D88\uFF0C\u8FDB\u5165\u5DF2\u529E\u4E8B\u4EF6\u5907\u67E5\u3002\r\n
template.common.description.label43                            = \u3010\u5173\u8054\u6587\u6863\u3011\:
template.common.description.label44                            = \u5904\u7406\u8005\u53EF\u4ECE\u534F\u540C\u548C\u6587\u6863\u4E2D\u5FC3\u9009\u62E9\u6587\u6863\uFF0C\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
template.common.description.label45                            = \u3010\u64A4 \u9500\u3011\:
template.common.description.label46                            = \u6D41\u7A0B\u88AB\u64A4\u9500\uFF0C\u5DF2\u5904\u7406\u7684\u8282\u70B9\u5C06\u6536\u5230\u64A4\u9500\u901A\u77E5\uFF0C\u672A\u5904\u7406\u7684\u8282\u70B9\u4E0D\u4F1A\u6536\u5230\u8BE5\u6D41\u7A0B\uFF0C\u6D41\u7A0B\u5C06\u64A4\u56DE\u5230\u53D1\u8D77\u8005\u7684\u5F85\u53D1\u680F\u4E2D\u3002
template.common.description.label47                            = \u3010\u4FEE\u6539\u6B63\u6587\u3011\:
template.common.description.label48                            = \u5904\u7406\u4EBA\u53EF\u4EE5\u5BF9Html\u3001word\u3001excel\u3001wps\u3001et\u6B63\u6587\u8FDB\u884C\u4FEE\u6539\u3002
template.common.description.label49                            = \u3010\u7763\u529E\u8BBE\u7F6E\u3011\:
template.common.description.label5                             = \u3010\u56DE \u9000\u3011\:
template.common.description.label50                            = \u8BBE\u7F6E\u6216\u4FEE\u6539\u534F\u540C\u6D41\u7A0B\u7684\u7763\u529E\u4EBA\u5458\u3001\u7763\u529E\u671F\u9650\u3001\u7763\u529E\u4E3B\u9898\u7B49\u3002
template.common.description.label51                            = \u3010\u4FEE\u6539\u9644\u4EF6\u3011\:
template.common.description.label52                            = \u53EF\u4EE5\u5BF9\u5217\u8868\u7684\u9644\u4EF6\u8FDB\u884C\u589E\u52A0\u3001\u5220\u9664;\u70B9\u51FBOFFICE\u9644\u4EF6\uFF0C\u8FDB\u884C\u5728\u7EBF\u7F16\u8F91\u3002\u652F\u6301OFFICE\u9644\u4EF6\uFF08\u91D1\u683C\u63D2\u4EF6\u73B0\u5728\u652F\u6301\u7684\u6587\u4EF6\u683C\u5F0F\uFF09\u3002
template.common.description.label53                            = \u3010\u6587\u53F7\u4FEE\u6539\u3011\:
template.common.description.label54                            = \u4FEE\u6539\u516C\u6587\u6587\u53F7\uFF0C\u53EF\u8FDB\u884C\u65AD\u53F7\u9009\u62E9\uFF0C\u5728\u6388\u6743\u8BB8\u53EF\u7684\u60C5\u51B5\u4E0B\uFF0C\u53EF\u624B\u5DE5\u8F93\u5165\u6587\u53F7\u3002
template.common.description.label55                            = \u3010\u591A\u7EA7\u4F1A\u7B7E\u3011\:
template.common.description.label56                            = \u5C06\u516C\u6587\u4F1A\u7B7E\u7ED9\u4ED6\u4EBA\uFF0C\u6D41\u7A0B\u4E2D\u589E\u52A0\u5904\u7406\u8282\u70B9\uFF0C\u4F46\u4E0E\u3010\u5F53\u524D\u4F1A\u7B7E\u3011\u4E0D\u540C\u7684\u662F\uFF0C\u5F85\u6240\u6709\u4F1A\u7B7E\u8005\u5904\u7406\u5B8C\u6BD5\u540E\uFF0C\u6D41\u7A0B\u53C8\u6D41\u8F6C\u5230\u8FDB\u884C\u591A\u7EA7\u4F1A\u7B7E\u64CD\u4F5C\u7684\u5904\u7406\u8005\u4E2D\uFF0C\u5F85\u5176\u518D\u6B21\u5904\u7406\u540E\u6D41\u7A0B\u624D\u5F80\u4E0B\u6D41\u8F6C\u3002
template.common.description.label57                            = \u3010\u4FEE\u6539\u6587\u5355\u3011\:
template.common.description.label58                            = \u4FEE\u6539\u516C\u6587\u5355\uFF0C\u53EA\u80FD\u4FEE\u6539\u5F53\u524D\u8282\u70B9\u6709\u7F16\u8F91\u6743\u9650\u7684\u6587\u5355\u5143\u7D20\u5185\u5BB9\u3002
template.common.description.label59                            = \u3010\u4F20    \u9605\u3011\:
template.common.description.label6                             = \u5C06\u534F\u540C\u56DE\u9000\u7ED9\u4E0A\u4E00\u8282\u70B9\uFF0C\u5982\u679C\u4E0A\u4E00\u8282\u70B9\u662F\u53D1\u8D77\u8282\u70B9\uFF0C\u5219\u5230\u53D1\u8D77\u8005\u7684\u5F85\u53D1\u4E8B\u9879\u4E2D\u3002
template.common.description.label60                            = \u5C06\u516C\u6587\u4F20\u9605\u7ED9\u76F8\u5173\u4EBA\u5458\uFF0C\u88AB\u4F20\u9605\u4EBA\u7684\u8282\u70B9\u6743\u9650\u81EA\u52A8\u8BBE\u7F6E\u4E3A\u9605\u8BFB\u3002
template.common.description.label61                            = \u3010\u8F6C \u516C \u544A\u3011\:
template.common.description.label62                            = \u5F53\u524D\u5904\u7406\u8005\u5177\u5907\u96C6\u56E2\u516C\u544A\u3001\u5355\u4F4D\u516C\u544A\u3001\u90E8\u95E8\u516C\u544A\u53D1\u5E03\u6743\u9650\u65F6\uFF0C\u53EF\u5C06\u516C\u6587\u6B63\u6587\u53CA\u9644\u4EF6\u53D1\u5E03\u5230\u96C6\u56E2\u3001\u5355\u4F4D\u6216\u90E8\u95E8\u516C\u544A\u4E2D\u3002\r\n
template.common.description.label63                            = \u3010\u6B63\u6587\u6253\u5370\u3011\:
template.common.description.label64                            = \u5BF9\u6B63\u6587\u7684\u6253\u5370\u6743\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5907\u6B64\u6743\u9650\u624D\u80FD\u6253\u5370\u516C\u6587\u6B63\u6587\u3002
template.common.description.label65                            = \u3010\u6B63\u6587\u5957\u7EA2\u3011\:
template.common.description.label66                            = \u9009\u62E9\u6B63\u6587\u5957\u7EA2\u6A21\u677F\uFF0C\u5C06\u516C\u6587\u6B63\u6587\u3001\u6807\u9898\u3001\u4E3B\u9001\u5355\u4F4D\u7B49\u5957\u5165\u6A21\u677F\u6307\u5B9A\u4F4D\u7F6E\u3002
template.common.description.label67                            = \u3010\u6587\u5355\u5957\u7EA2\u3011\:
template.common.description.label68                            = \u9009\u62E9\u6587\u5355\u5957\u7EA2\u6A21\u677F\uFF0C\u5C06\u6587\u5355\u5185\u5BB9\u6309\u6A21\u677F\u683C\u5F0F\u5957\u5165\u6307\u5B9A\u4F4D\u7F6E\uFF0C\u7528\u4E8E\u6253\u5370\u3002
template.common.description.label69                            = \u3010\u90E8\u95E8\u5F52\u6863\u3011\:
template.common.description.label7                             = \u3010\u610F \u89C1\u3011\:
template.common.description.label70                            = \u5C06\u516C\u6587\u5F52\u6863\u4E00\u4EFD\u5230\u5355\u4F4D\u6587\u6863\uFF0C\u5F53\u524D\u7528\u6237\u5FC5\u987B\u5177\u5907\u5355\u4F4D\u6587\u6863\u7684\u5199\u5165\u6743\u9650\u3002
template.common.description.label71                            = \u3010\u6B63\u6587\u4FDD\u5B58\u3011\:
template.common.description.label72                            = \u5BF9\u6B63\u6587\u7684\u4FDD\u5B58\u6743\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5907\u6B64\u6743\u9650\u624D\u80FD\u628A\u6B63\u6587\u4FDD\u5B58\u5728\u672C\u5730\u3002
template.common.description.label73                            = \u3010\u6587\u5355\u7B7E\u6279\u3011\:
template.common.description.label74                            = \u5BF9\u6587\u5355\u8FDB\u884C\u624B\u5199\u7B7E\u6279\u53CA\u76D6\u7AE0\uFF0C\u63D0\u4EA4\u540E\u4F1A\u663E\u793A\u5728\u6587\u5355\u7684\u8BE5\u8282\u70B9\u610F\u89C1\u6846\u4E2D\u3002
template.common.description.label75                            = \u3010\u4E0A\u4F20\u9644\u4EF6\u3011\:
template.common.description.label76                            = \u5904\u7406\u516C\u6587\u65F6\uFF0C\u9009\u62E9\u672C\u5730\u6587\u4EF6\u4E0A\u4F20\uFF0C\u5E76\u4F5C\u4E3A\u5904\u7406\u610F\u89C1\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
template.common.description.label77                            = \u3010\u4EA4\u6362\u7C7B\u578B\u3011\:
template.common.description.label78                            = \u63D0\u4F9B\u201C\u4EA4\u90E8\u95E8\u6536\u53D1\u5458\u4EA4\u6362\u201D\u548C\u201C\u4EA4\u5355\u4F4D\u6536\u53D1\u5458\u4EA4\u6362\u201D\u4E24\u79CD\u4EA4\u6362\u65B9\u5F0F\uFF0C\u9009\u62E9\u4EA4\u6362\u7C7B\u578B\u540E\uFF0C\u516C\u6587\u8FDB\u5165\u76F8\u5E94\u6536\u53D1\u5458\u7684\u4EA4\u6362\u4E2D\u5FC3\u4E2D\u3002
template.common.description.label8                             = \u64CD\u4F5C\u8005\u53EF\u4EE5\u586B\u5199\u81EA\u5DF1\u7684\u610F\u89C1\u3002
template.common.description.label9                             = \u3010\u5B58\u4E3A\u8349\u7A3F\u3011\:
template.common.settingDesc.label1                             = \ \u5355\u51FB\u201C\u65B0\u5EFA\u201D\u83DC\u5355\uFF0C\u65B0\u5EFA\u8282\u70B9\u6743\u9650\u3002\u65B0\u5EFA\u8282\u70B9\u6743\u9650\u65F6\uFF0C\u8BBE\u7F6E\u8282\u70B9\u6743\u9650\u5BF9\u5E94\u7684\u52A8\u4F5C\u3002
template.common.settingDesc.label2                             = \u52FE\u9009\u4E00\u6761\u8282\u70B9\u6743\u9650\u8BB0\u5F55\u540E\u5355\u51FB\u201C\u4FEE\u6539\u201D\u83DC\u5355\u6216\u53CC\u51FB\u5217\u8868\u4E2D\u7684\u8282\u70B9\u6743\u9650\u8BB0\u5F55\uFF0C\u4FEE\u6539\u8282\u70B9\u6743\u9650\u4FE1\u606F\u3002
template.common.settingDesc.label3                             = \u52FE\u9009\u5217\u8868\u4E2D\u7684\u8282\u70B9\u6743\u9650\u8BB0\u5F55\uFF0C\u5355\u51FB\u201C\u5220\u9664\u201D\u83DC\u5355\uFF0C\u5220\u9664\u9009\u4E2D\u7684\u8282\u70B9\u6743\u9650\u3002
template.common.settingDesc.label4                             = \u4E0D\u5141\u8BB8\u5220\u9664\u7CFB\u7EDF\u8282\u70B9\u6743\u9650\u3002
template.common.description.label79                            = \u3010\u5206\u9001\u3011\:
template.common.description.label80                            = \u5BF9\u6536\u6587\u8FDB\u884C\u5206\u9001,\u5BF9\u5E94\u4EBA\u5458\u7EE7\u7EED\u5904\u7406\u3002
template.common.description.label81                            = \u3010\u7B7E\u6536\u3011\:
template.common.description.label82                            = \u5BF9\u6536\u6587\u8FDB\u884C\u7B7E\u6536\uFF0C\u7B7E\u6536\u8BB0\u5F55\u5E76\u5165\u6536\u6587\u767B\u8BB0\u7C3F \u3002
template.confirmdelete.info                                    = \u786E\u8BA4\u8981\u5220\u9664\u8BE5\u6A21\u677F\uFF1F\u8BE5\u64CD\u4F5C\u4E0D\u80FD\u6062\u590D
template.deletesuccess.info                                    = \u5220\u9664\u6210\u529F.
template.department.more.label                                 = \u90E8\u95E8\u6A21\u677F
template.govdoc.msg.delete.lianhe.info                         = \u534F\u529E\u6D41\u7A0B\u4E0D\u5141\u8BB8\u5220\u9664,\u8BF7\u91CD\u65B0\u8BBE\u5B9A\u540E\u518D\u5220\u9664\!
template.menu.administrative.approval                          = \u884C\u653F\u5BA1\u6279
template.menu.coll.temp                                        = \u534F\u540C\u6A21\u677F
template.menu.financial.approval                               = \u8D22\u52A1\u5BA1\u6279
template.menu.form.temp                                        = \u8868\u5355\u6A21\u677F
template.menu.personnel.approval                               = \u4EBA\u4E8B\u5BA1\u6279
template.menu.plan.style                                       = \u8BA1\u5212\u683C\u5F0F
template.menu.receiveEdoc.temp                                 = \u6536\u6587\u6A21\u677F
template.menu.sendEdoc.temp                                    = \u53D1\u6587\u6A21\u677F
template.menu.signedReport.temp                                = \u7B7E\u62A5\u6A21\u677F
template.needchoose.info                                       = \u8BF7\u9009\u62E9\u6A21\u677F
template.newcategory.authorization.label                       = \u6388\u6743
template.newcategory.cannotauthorized.label                    = \u4E0D\u80FD\u6388\u6743
template.newcategory.describe.label                            = \u63CF\u8FF0
template.newcategory.fillname.label                            = \u70B9\u51FB\u6B64\u5904\u586B\u5199\u540D\u79F0
template.newcategory.name.label                                = \u540D\u79F0
template.newcategory.parentcategory.label                      = \u4E0A\u7EA7\u5206\u7C7B
template.newcategory.selectmember.label                        = \u70B9\u51FB\u6B64\u5904\u9009\u62E9\u4EBA\u5458
template.newcategory.sortnumber.label                          = \u6392\u5E8F\u53F7
template.section.choose.label                                  = \u6D41\u7A0B\u5206\u7C7B
template.selectSourceTem.belongsToPeople                       = \u6240\u5C5E\u4EBA
template.selectSourceTem.modifyname                            = \u4FEE\u6539\u4EBA
template.selectSourceTem.transformationOfApplied               = \u6240\u5C5E\u5E94\u7528
template.systemCategory.descriptionMore60                      = \u63CF\u8FF0\u4E0D\u80FD\u591A\u4E8E60\u4E2A\u5B57\uFF0C\u5F53\u524D\u5171\u6709{0}\u4E2A\u5B57
template.systemNewTem.bodyType                                 = \u6B63\u6587\u7C7B\u578B
template.systemNewTem.copyForm                                 = \u590D\u5236\u81EA\u2026
template.systemNewTem.lable1                                   = \u8BF7\u586B\u519920\u4F4D\u4EE5\u5185\u7684\u5B57\u6BCD\u3001\u6570\u5B57\u6216\u4E0B\u5212\u7EBF\u7EC4\u5408\!
template.systemNewTem.selectOneTemplate                        = \u8BF7\u9009\u62E9\u4E00\u4E2A\u6A21\u677F\!
template.systemNewTem.selectSourceTemplate                     = \u9009\u62E9\u6E90\u6A21\u677F
template.temPrint.createMember                                 = \u521B\u5EFA\u4EBA
template.templateChoose.inquiry                                = \u67E5\u8BE2
template.templateChoose.instructionsForUse                     = \u4F7F\u7528\u8BF4\u660E
template.templateChoose.query                                  = --\u67E5\u8BE2\u6761\u4EF6--
template.templateChoose.templateName                           = \u6A21\u677F\u540D\u79F0
template.templateChoose.textAlone                              = \u6587\u5355
template.templateChooseM.hasOptions                            = \u5DF2\u9009\u9879
template.templateChooseM.notemplateincategory                  = \u4F60\u5F53\u524D\u9009\u62E9\u6240\u5C5E\u5E94\u7528\u7C7B\u578B\u4E0B\u9762\u6CA1\u6709\u4EFB\u4F55\u6A21\u677F\uFF01
template.templateChooseM.options                               = \u53EF\u9009\u9879
template.templateChooseM.pleaseFormTemplate                    = \u8BF7\u5148\u9009\u62E9\u8868\u5355\u6A21\u677F\!
template.templateChooseM.pleaseTemplate                        = \u8BF7\u9009\u62E9\u6A21\u677F\!
template.templateChooseM.selectFormTemplateOk                  = \u60A8\u5DF2\u7ECF\u9009\u62E9\u4E86\u5F53\u524D\u8868\u5355\u6A21\u677F\!
template.templateChooseM.selectTemplateCategoryContainSelected = \u5DF2\u9009\u62E9\u7684"{0}"\u5206\u7C7B\u5DF2\u5305\u542B"{1}"\uFF01
template.templateChooseM.selectTemplateCategoryInSelected      = \u5F53\u524D\u9009\u62E9\u7684"{0}"\u5206\u7C7B\u5305\u542B"{1}"\u9009\u62E9\u540E\u5C06\u53BB\u91CD \!
template.templateChooseM.selectTemplateCategoryThis            = \u60A8\u5DF2\u7ECF\u9009\u62E9\u4E86\u5F53\u524D\u6A21\u677F\u5206\u7C7B\uFF01
template.templateChooseM.selectTemplateThis                    = \u60A8\u5DF2\u7ECF\u9009\u62E9\u4E86\u5F53\u524D\u6A21\u677F\uFF01
template.templateChooseM.templateSelect                        = \u6A21\u677F\u9009\u62E9
template.templateConfigFrame.configTemplate                    = \u914D\u7F6E\u6A21\u677F\uFF08\u53D1\u5E03\u5230\u7A7A\u95F4\uFF09
template.templateConfigFrame.currentLocation                   = \u5F53\u524D\u4F4D\u7F6E
template.templateConfigFrame.formTemplate                      = \u8868\u5355\u6A21\u677F
template.templateConfigFrame.home                              = \u9996\u9875
template.templateConfigFrame.sortSettings                      = \u6392\u5E8F\u8BBE\u7F6E
template.templateConfigFrame.templateSort                      = \u6A21\u677F\u6392\u5E8F
template.templateConfigFrame.unpublish                         = \u53D6\u6D88\u53D1\u5E03
template.templateDeatail.prearchivedTo                         = \u9884\u5F52\u6863\u5230
template.templateDeatail.property                              = \u5C5E\u6027
template.templateJs.callTemplate                               = \u8C03\u7528\u6A21\u677F
template.templateJs.leastSelectTemplate                        = \u60A8\u81F3\u5C11\u9700\u8981\u9009\u62E9\u4E00\u4E2A\u6A21\u677F\!
template.templateJs.selectTemplate                             = \u9009\u62E9\u6A21\u677F
template.templateOperDes.configTemplatesTotal                  = \u914D\u7F6E\u6A21\u677F \u603B\u8BA1 {0} \u6761
template.templateOperDes.label1                                = \u52FE\u9009\u5217\u8868\u4E2D\u7684\u6A21\u677F\uFF0C\u53EF\u4EE5\u8FDB\u884C\u6388\u6743\u3001\u505C\u7528\u3001\u542F\u7528\u3001\u5220\u9664\u7B49\u64CD\u4F5C\u3002
template.templateOperDes.templateManagerTotal                  = \u6A21\u677F\u7BA1\u7406 \u603B\u8BA1 {0} \u6761
template.templatePub.configurationTemplates                    = \u914D\u7F6E\u6A21\u677F
template.templatePub.departmentsTemplate                       = \u90E8\u95E8\u6A21\u677F
template.templatePub.myTemplate                                = \u6211\u7684\u6A21\u677F
template.templatePub.noSetFlow                                 = \u672A\u8BBE\u7F6E\u6D41\u7A0B\u671F\u9650\u6216\u8005\u6D41\u7A0B\u671F\u9650\u5C0F\u4E8E\uFF0C\u7B49\u4E8E\u63D0\u524D\u63D0\u9192\u65F6\u95F4\!
template.templatePub.personalTemplates                         = \u4E2A\u4EBA\u6A21\u677F
template.templatePub.postingTemplate                           = \u53D1\u6587\u6A21\u677F
template.templatePub.receiptTemplate                           = \u6536\u6587\u6A21\u677F
template.templatePub.selectFlow                                = \u8BF7\u9009\u62E9\u6D41\u7A0B\!
template.templatePub.templateTypeNotExist                      = \u6A21\u677F\u5206\u7C7B\u4E0D\u5B58\u5728\!
template.templatePub.theyReportTemplate                        = \u7B7E\u62A5\u6A21\u677F
template.templateSysMana.label1                                = \u4E0D\u80FD\u5728\u5F53\u524D\u9009\u62E9\u7684\u5206\u7C7B\u4E0B\u65B0\u5EFA\u6A21\u677F\u5206\u7C7B\!
template.templateSysMana.label2                                = \u4E0D\u80FD\u5728\u5F53\u524D\u9009\u62E9\u7684\u5206\u7C7B\u4E0B\u65B0\u5EFA\u6A21\u677F\!
template.templateSysMana.makeachoise                           = \u8BF7\u9009\u62E9\u4E00\u4E2A\u6A21\u677F\u5206\u7C7B
template.templateSysMana.workTogether                          = \u534F\u540C\u5DE5\u4F5C
template.templateSysMgr.lable1                                 = \u683C\u5F0F\u6A21\u677F\u548C\u6D41\u7A0B\u6A21\u677F\u53EA\u80FD\u6388\u6743\u7ED9\u672C\u5355\u4F4D\u4F7F\u7528\!
template.templateSysMgr.specialCharacters                      = \u5206\u7C7B\u540D\u79F0\u4E2D\u4E0D\u80FD\u542B\u6709\u7279\u6B8A\u5B57\u7B26(\\|\\"<> ')
template.wrongdate.info                                        = \u7ED3\u675F\u65F6\u95F4\u4E0D\u80FD\u65E9\u4E8E\u5F00\u59CB\u65F6\u95F4
template.templatelist.partOf.label                              = \u6240\u5C5E\u6587\u5355
template.choose.template.no=\u4E0D\u80FD\u5220\u9664\u6A21\u677F\!
