#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

template.alert.del                                             = \u6A21\u677F\u5DF2\u7D93\u88AB\u522A\u9664\uFF0C\u4E0D\u5141\u8A31\u64CD\u4F5C
template.cannot.use                                            = \u6A21\u677F\u5DF2\u7D93\u88AB\u522A\u9664\uFF0C\u6216\u8005\u60A8\u5DF2\u7D93\u6C92\u6709\u8A72\u6A21\u677F\u7684\u4F7F\u7528\u6B0A\u9650
template.category.cancel.label                                 = \u53D6\u6D88
template.category.cannotdeleted.info                           = \u7576\u524D\u5354\u540C\u6A21\u7248\u985E\u578B\u4E0B\u5305\u542B\u5B50\u985E\u578B\u6216\u8005\u6A21\u7248\uFF0C\u4E0D\u80FD\u522A\u9664.
template.category.cantdeletelast.info                          = \u5C0D\u4E0D\u8D77\uFF0C\u7CFB\u7D71\u5FC5\u9808\u70BA\u6A21\u677F\u9810\u7559\u4E00\u500B\u5206\u985E\uFF0C\u4E0D\u80FD\u522A\u9664\uFF01 
template.category.choosecategory.info                          = \u8ACB\u9078\u64C7\u6A21\u677F\u5206\u985E.
template.category.chooseonedele.info                           = \u8ACB\u9078\u64C7\u4E00\u689D\u8981\u522A\u9664\u7684\u8A18\u9304\!
template.category.chooseoneedit.info                           = \u8ACB\u9078\u64C7\u4E00\u689D\u8981\u4FEE\u6539\u7684\u8A18\u9304\!
template.category.confirmdelete.info                           = \u78BA\u8A8D\u8981\u522A\u9664\u8A72\u6A21\u7248\u5206\u985E\uFF1F\u8A72\u64CD\u4F5C\u4E0D\u80FD\u6062\u5FA9.
template.category.create.title                                 = \u6A21\u677F\u5206\u985E-\u65B0\u5EFA
template.category.createsuccess.info                           = \u65B0\u5EFA\u5206\u985E\u6210\u529F
template.category.deletesuccess.info                           = \u522A\u9664\u5206\u985E\u6210\u529F
template.category.dulipname.info                               = \u6A21\u7248\u5206\u985E\u540D\u7A31\u91CD\u8907
template.category.modify.title                                 = \u6A21\u677F\u5206\u985E-\u4FEE\u6539
template.category.move.title                                   = \u79FB\u52D5\u81F3
template.category.onlyoneupdate.info                           = \u53EA\u80FD\u9078\u64C7\u4E00\u500B\u6A21\u677F
template.category.submit.label                                 = \u78BA\u8A8D
template.category.updatesuccess.info                           = \u66F4\u65B0\u5206\u985E\u6210\u529F
template.categorylist.auth.label                               = \u6388\u6B0A
template.categorylist.createUnit.label                         = \u88FD\u4F5C\u55AE\u4F4D
template.categorylist.modifytime.label                         = \u4FEE\u6539\u6642\u9593
template.categorylist.name.label                               = \u6A21\u677F\u540D\u7A31
template.categorylist.state.label                              = \u72C0\u614B
template.categorylist.type.label                               = \u6A21\u677F\u985E\u578B
template.categorytree.edoctemplate.label                       = \u516C\u6587\u6A21\u677F
template.categorytree.recidoctemplate.label                    = \u6536\u6587\u6A21\u677F
template.categorytree.senddoctemplate.label                    = \u53D1\u6587\u6A21\u677F
template.categorytree.signdoctemplate.label                    = \u7B7E\u62A5\u6A21\u677F
template.choose.template                                       = \u8ACB\u9078\u64C7\u6A21\u677F
template.common.description.label1                             = \u3010\u52A0 \u7C3D\u3011\:
template.common.description.label10                            = \u4F5C\u8005\u7684\u64CD\u4F5C\u610F\u898B\u88AB\u4FDD\u5B58\u5728\u610F\u898B\u6846\u4E2D\uFF0C\u5305\u542B\u614B\u5EA6\u3001\u610F\u898B\u3001\u9644\u4EF6\u3001\u95DC\u806F\u3001\u610F\u898B\u96B1\u85CF\uFF1B\u95DC\u9589\u7A97\u53E3\u518D\u6B21\u6253\u958B\uFF0C\u4E0A\u6B21\u201C\u5B58\u70BA\u8349\u7A3F\u201D\u7684\u610F\u898B\u4ECD\u7136\u5B58\u5728\uFF0C\u53EF\u4EE5\u4FEE\u6539\u3002
template.common.description.label11                            = \u3010\u8F49 \u767C\u3011\:
template.common.description.label12                            = \u5C07\u7576\u524D\u5354\u540C\u8B8A\u70BA\u65B0\u5EFA\u6D41\u7A0B\u767C\u7D66\u4ED6\u4EBA\uFF0C\u53EF\u589E\u52A0\u9644\u8A00\uFF0C\u9078\u64C7\u662F\u5426\u8F49\u767C\u539F\u9644\u8A00\uFF0C\u662F\u5426\u8F49\u767C\u539F\u610F\u898B\uFF0C\u662F\u5426\u8DDF\u8E2A\uFF0C\u53EF\u63D2\u5165\u9644\u4EF6\u548C\u95DC\u806F\u6587\u6A94\uFF1B\u4E0D\u5F71\u97FF\u7576\u524D\u5354\u540C\u7684\u8655\u7406\u3002
template.common.description.label13                            = \u3010\u8DDF \u8E2A\u3011\:
template.common.description.label14                            = \u8A2D\u70BA\u8DDF\u8E2A\u5F8C\uFF0C\u5354\u540C\u5728\u9996\u9801\u6211\u7684\u8DDF\u8E2A\u4E8B\u9805\u4E2D\u986F\u793A\uFF0C\u4E26\u4E14\u4ED6\u4EBA\u5C0D\u5354\u540C\u6240\u505A\u7684\u64CD\u4F5C\u90FD\u6703\u767C\u9001\u7576\u524D\u7BC0\u9EDE\u63D0\u793A\u4FE1\u606F\u3002
template.common.description.label15                            = \u3010\u63D0 \u4EA4\u3011\:
template.common.description.label16                            = \u7576\u524D\u6D41\u7A0B\u88AB\u8655\u7406\uFF0C\u6D41\u7A0B\u9032\u5165\u4E0B\u4E00\u7BC0\u9EDE\u3002
template.common.description.label17                            = \u3010\u77E5 \u6703\u3011\:
template.common.description.label18                            = \u5728\u7576\u524D\u7BC0\u9EDE\u8207\u5F8C\u7E8C\u7BC0\u9EDE\u9593\u63D2\u5165\u7BC0\u9EDE\uFF0C\u7BC0\u9EDE\u6B0A\u9650\u81EA\u52D5\u8A2D\u7F6E\u70BA\u77E5\u6703\uFF0C\u5982\u679C\u9078\u64C7\u591A\u500B\u77E5\u6703\u7BC0\u9EDE\uFF0C\u7BC0\u9EDE\u4E26\u767C\u3002
template.common.description.label19                            = \u6b63\u6587\u84cb\u7ae0\:
template.common.description.label2                             = \u5728\u7576\u524D\u7BC0\u9EDE\u5F8C\u9762\u589E\u52A0\u5F8C\u7E8C\u7BC0\u9EDE\uFF0C\u4E26\u70BA\u5176\u8A2D\u5B9A\u6B0A\u9650\uFF08\u5982\uFF1A\u5BE9\u6279\u7B49\uFF09\uFF0C\u63D0\u4F9B\u201C\u4E26\u767C\u3001\u4E32\u767C\u3001\u8207\u4E0B\u7BC0\u9EDE\u4E26\u767C\u201D\u4E09\u7A2E\u6D41\u7A0B\u6A21\u5F0F\u53EF\u9078\u3002
template.common.description.label20                            = \u8ABF\u7528\u7C3D\u7AE0\u63A7\u4EF6\uFF0C\u5C0DOffice\u6B63\u6587\u52A0\u7C3D\u5370\u7AE0\u6216\u5370\u7AE0\u6821\u9A57\u3002
template.common.description.label21                            = \u3010\u8F49 \u4E8B \u4EF6\u3011\:
template.common.description.label22                            = \u5C07\u7576\u524D\u5354\u540C\u81EA\u52D5\u8F49\u5316\u70BA\u65E5\u7A0B\u4E8B\u4EF6\u3002
template.common.description.label23                            = \u3010\u5E38 \u7528 \u8A9E\u3011\:
template.common.description.label24                            = \u8655\u7406\u4EBA\u53EF\u9078\u64C7\u9032\u884C\u5FEB\u6377\u56DE\u590D\u7684\u8655\u7406\u610F\u898B\u3002
template.common.description.label25                            = \u3010\u610F\u898B\u96B1\u85CF\u3011\:
template.common.description.label26                            = \u8655\u7406\u4EBA\u586B\u5BEB\u7684\u610F\u898B\u5C0D\u6D41\u7A0B\u4E2D\u5176\u4ED6\u4EBA\u54E1\u9032\u884C\u96B1\u85CF\uFF0C\u4F46\u662F\u767C\u8D77\u8005\u53EF\u4EE5\u770B\u898B\u5176\u610F\u898B\u3002
template.common.description.label27                            = \u3010\u63D2\u5165\u9644\u4EF6\u3011\:
template.common.description.label28                            = \u8655\u7406\u5354\u540C\u6642\uFF0C\u9078\u64C7\u672C\u5730\u6587\u4EF6\u4E0A\u50B3\uFF0C\u4E26\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
template.common.description.label29                            = \u3010\u66AB\u5B58\u5F85\u8FA6\u3011\:
template.common.description.label3                             = \u3010\u8655\u7406\u5F8C\u6B78\u6A94\u3011\:
template.common.description.label30                            = \u4FDD\u5B58\u7528\u6236\u672C\u6B21\u8F38\u5165\u7684\u610F\u898B\u548C\u614B\u5EA6\uFF0C\u6D41\u7A0B\u5C07\u5728\u7576\u524D\u7528\u6236\u8655\u66AB\u505C\uFF0C\u7528\u6236\u53EF\u4EE5\u96A8\u6642\u5728\u81EA\u5DF1\u7684\u3010\u5F85\u8FA6\u4E8B\u9805\u3011\u4E2D\u7E7C\u7E8C\u8655\u7406\u8A72\u4E8B\u9805\u3002
template.common.description.label31                            = \u3010\u6E1B \u7C3D\u3011\:
template.common.description.label32                            = \u8655\u7406\u8005\u53EF\u5728\u7576\u524D\u7BC0\u9EDE\u4E4B\u5F8C\u6E1B\u5C11\u4E00\u7D1A\u7BC0\u9EDE\uFF0C\u53EF\u9032\u884C\u9023\u7E8C\u6E1B\u7C3D\u64CD\u4F5C\u3002
template.common.description.label33                            = \u3010\u7576\u524D\u6703\u7C3D\u3011\:
template.common.description.label34                            = \u5728\u6D41\u7A0B\u4E2D\u589E\u52A0\u4E00\u500B\u8207\u7576\u524D\u7BC0\u9EDE\u4E26\u5217\u7684\u7BC0\u9EDE\uFF0C\u7BC0\u9EDE\u6B0A\u9650\u8207\u7576\u524D\u7BC0\u9EDE\u76F8\u540C\u3002
template.common.description.label35                            = \u3010\u6D41\u7A0B\u7BC0\u9EDE\u8655\u7406\u660E\u7D30\u3011\:\r\n
template.common.description.label36                            = \u53EF\u4EE5\u67E5\u770B\u5F9E\u767C\u8D77\u5230\u73FE\u5728\u7684\u8655\u7406\u6642\u9593\u660E\u7D30\u8A18\u9304\u3002
template.common.description.label37                            = \u3010\u6D41\u7A0B\u65E5\u8A8C\u3011\:
template.common.description.label38                            = \u53EF\u4EE5\u67E5\u770B\u6D41\u7A0B\u5F9E\u767C\u8D77\u5230\u73FE\u5728\u7684\u8655\u7406\u64CD\u4F5C\u8A18\u9304\u3002
template.common.description.label39                            = \u3010\u6253 \u5370\u3011\:
template.common.description.label4                             = \u52FE\u9078\u5F8C\uFF0C\u5982\u679C\u9078\u64C7\u63D0\u4EA4\uFF0C\u5247\u5141\u8A31\u7528\u6236\u9078\u64C7\u6B78\u6A94\u6587\u6A94\u593E\uFF0C\u63D0\u4EA4\u8655\u7406\u7D50\u679C\u7684\u540C\u6642\u5C07\u8A72\u5354\u540C\u6B78\u6A94\u5230\u6307\u5B9A\u6587\u6A94\u593E\u3002
template.common.description.label40                            = \u5C0D\u8A72\u5354\u540C\u9032\u884C\u6253\u5370\u8A2D\u7F6E\uFF0C\u9810\u89BD\u548C\u6253\u5370\u3002
template.common.description.label41                            = \u3010\u7D42 \u6B62\u3011\:
template.common.description.label42                            = \u7D42\u6B62\u7576\u524D\u6D41\u7A0B\uFF0C\u5F8C\u7E8C\u7BC0\u9EDE\u4E0D\u6703\u63A5\u5230\u8A72\u6D41\u7A0B\uFF0C\u5F85\u8FA6\u7BC0\u9EDE\u7684\u4E8B\u9805\u5C07\u88AB\u53D6\u6D88\uFF0C\u9032\u5165\u5DF2\u8FA6\u4E8B\u4EF6\u5099\u67E5\u3002
template.common.description.label43                            = \u3010\u95DC\u806F\u6587\u6A94\u3011\:
template.common.description.label44                            = \u8655\u7406\u8005\u53EF\u5F9E\u5354\u540C\u548C\u6587\u6A94\u4E2D\u5FC3\u9078\u64C7\u6587\u6A94\uFF0C\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
template.common.description.label45                            = \u3010\u64A4 \u92B7\u3011\:
template.common.description.label46                            = \u6D41\u7A0B\u88AB\u64A4\u92B7\uFF0C\u5DF2\u8655\u7406\u7684\u7BC0\u9EDE\u5C07\u6536\u5230\u64A4\u92B7\u901A\u77E5\uFF0C\u672A\u8655\u7406\u7684\u7BC0\u9EDE\u4E0D\u6703\u6536\u5230\u8A72\u6D41\u7A0B\uFF0C\u6D41\u7A0B\u5C07\u64A4\u56DE\u5230\u767C\u8D77\u8005\u7684\u5F85\u767C\u6B04\u4E2D\u3002\r\n
template.common.description.label47                            = \u3010\u4FEE\u6539\u6B63\u6587\u3011\:
template.common.description.label48                            = \u8655\u7406\u4EBA\u53EF\u4EE5\u5C0DHtml\u3001word\u3001excel\u3001wps\u3001et\u6B63\u6587\u9032\u884C\u4FEE\u6539\u3002
template.common.description.label49                            = \u3010\u7763\u8FA6\u8A2D\u7F6E\u3011\:
template.common.description.label5                             = \u3010\u56DE \u9000\u3011\:
template.common.description.label50                            = \u8A2D\u7F6E\u6216\u4FEE\u6539\u5354\u540C\u6D41\u7A0B\u7684\u7763\u8FA6\u4EBA\u54E1\u3001\u7763\u8FA6\u671F\u9650\u3001\u7763\u8FA6\u4E3B\u984C\u7B49\u3002
template.common.description.label51                            = \u3010\u4FEE\u6539\u9644\u4EF6\u3011\:
template.common.description.label52                            = \u53EF\u4EE5\u5C0D\u5217\u8868\u7684\u9644\u4EF6\u9032\u884C\u589E\u52A0\u3001\u522A\u9664;\u9EDE\u64CAOFFICE\u9644\u4EF6\uFF0C\u9032\u884C\u5728\u7DDA\u7DE8\u8F2F\u3002\u652F\u6301OFFICE\u9644\u4EF6\uFF08\u91D1\u683C\u63D2\u4EF6\u73FE\u5728\u652F\u6301\u7684\u6587\u4EF6\u683C\u5F0F\uFF09\u3002
template.common.description.label53                            = \u3010\u6587\u865F\u4FEE\u6539\u3011\:
template.common.description.label54                            = \u4FEE\u6539\u516C\u6587\u6587\u865F\uFF0C\u53EF\u9032\u884C\u65B7\u865F\u9078\u64C7\uFF0C\u5728\u6388\u6B0A\u8A31\u53EF\u7684\u60C5\u6CC1\u4E0B\uFF0C\u53EF\u624B\u5DE5\u8F38\u5165\u6587\u865F\u3002
template.common.description.label55                            = \u3010\u591A\u7D1A\u6703\u7C3D\u3011\:
template.common.description.label56                            = \u5C07\u516C\u6587\u6703\u7C3D\u7D66\u4ED6\u4EBA\uFF0C\u6D41\u7A0B\u4E2D\u589E\u52A0\u8655\u7406\u7BC0\u9EDE\uFF0C\u4F46\u8207\u3010\u7576\u524D\u6703\u7C3D\u3011\u4E0D\u540C\u7684\u662F\uFF0C\u5F85\u6240\u6709\u6703\u7C3D\u8005\u8655\u7406\u5B8C\u7562\u5F8C\uFF0C\u6D41\u7A0B\u53C8\u6D41\u8F49\u5230\u9032\u884C\u591A\u7D1A\u6703\u7C3D\u64CD\u4F5C\u7684\u8655\u7406\u8005\u4E2D\uFF0C\u5F85\u5176\u518D\u6B21\u8655\u7406\u5F8C\u6D41\u7A0B\u624D\u5F80\u4E0B\u6D41\u8F49\u3002
template.common.description.label57                            = \u3010\u4FEE\u6539\u6587\u55AE\u3011\:
template.common.description.label58                            = \u4FEE\u6539\u516C\u6587\u55AE\uFF0C\u53EA\u80FD\u4FEE\u6539\u7576\u524D\u7BC0\u9EDE\u6709\u7DE8\u8F2F\u6B0A\u9650\u7684\u6587\u55AE\u5143\u7D20\u5167\u5BB9\u3002
template.common.description.label59                            = \u3010\u50B3 \u95B1\u3011\:
template.common.description.label6                             = \u5C07\u5354\u540C\u56DE\u9000\u7D66\u4E0A\u4E00\u7BC0\u9EDE\uFF0C\u5982\u679C\u4E0A\u4E00\u7BC0\u9EDE\u662F\u767C\u8D77\u7BC0\u9EDE\uFF0C\u5247\u5230\u767C\u8D77\u8005\u7684\u5F85\u767C\u4E8B\u9805\u4E2D\u3002
template.common.description.label60                            = \u5C07\u516C\u6587\u50B3\u95B1\u7D66\u76F8\u95DC\u4EBA\u54E1\uFF0C\u88AB\u50B3\u95B1\u4EBA\u7684\u7BC0\u9EDE\u6B0A\u9650\u81EA\u52D5\u8A2D\u7F6E\u70BA\u95B1\u8B80\u3002
template.common.description.label61                            = \u3010\u8F49 \u516C \u544A\u3011\:
template.common.description.label62                            = \u7576\u524D\u8655\u7406\u8005\u4FF1\u5099\u96C6\u5718\u516C\u544A\u3001\u55AE\u4F4D\u516C\u544A\u3001\u90E8\u9580\u516C\u544A\u767C\u5E03\u6B0A\u9650\u6642\uFF0C\u53EF\u5C07\u516C\u6587\u6B63\u6587\u53CA\u9644\u4EF6\u767C\u4F48\u5230\u96C6\u5718\u3001\u55AE\u4F4D\u6216\u90E8\u9580\u516C\u544A\u4E2D\u3002
template.common.description.label63                            = \u3010\u6B63\u6587\u6253\u5370\u3011\:
template.common.description.label64                            = \u5C0D\u6B63\u6587\u7684\u6253\u5370\u6B0A\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5099\u6B64\u6B0A\u9650\u624D\u80FD\u6253\u5370\u516C\u6587\u6B63\u6587\u3002
template.common.description.label65                            = \u3010\u6B63\u6587\u5957\u7D05\u3011\:
template.common.description.label66                            = \u9078\u64C7\u6B63\u6587\u5957\u7D05\u6A21\u677F\uFF0C\u5C07\u516C\u6587\u6B63\u6587\u3001\u6A19\u984C\u3001\u4E3B\u9001\u55AE\u4F4D\u7B49\u5957\u5165\u6A21\u7248\u6307\u5B9A\u4F4D\u7F6E\u3002
template.common.description.label67                            = \u3010\u6587\u55AE\u5957\u7D05\u3011\:
template.common.description.label68                            = \u9078\u64C7\u6587\u55AE\u5957\u7D05\u6A21\u7248\uFF0C\u5C07\u6587\u55AE\u5167\u5BB9\u6309\u6A21\u677F\u683C\u5F0F\u5957\u5165\u6307\u5B9A\u4F4D\u7F6E\uFF0C\u7528\u65BC\u6253\u5370\u3002
template.common.description.label69                            = \u3010\u90E8\u9580\u6B78\u6A94\u3011\:
template.common.description.label7                             = \u3010\u610F \u898B\u3011\:
template.common.description.label70                            = \u5C07\u516C\u6587\u6B78\u6A94\u4E00\u4EFD\u5230\u55AE\u4F4D\u6587\u6A94\uFF0C\u7576\u524D\u7528\u6236\u5FC5\u9808\u5177\u5099\u55AE\u4F4D\u6587\u6A94\u7684\u5BEB\u5165\u6B0A\u9650\u3002
template.common.description.label71                            = \u3010\u6B63\u6587\u4FDD\u5B58\u3011\:
template.common.description.label72                            = \u5C0D\u6B63\u6587\u7684\u4FDD\u5B58\u6B0A\u9650\u505A\u63A7\u5236\uFF0C\u5177\u5099\u6B64\u6B0A\u9650\u624D\u80FD\u628A\u6B63\u6587\u4FDD\u5B58\u5728\u672C\u5730\u3002
template.common.description.label73                            = \u3010\u6587\u55AE\u7C3D\u6279\u3011\:
template.common.description.label74                            = \u5C0D\u6587\u55AE\u9032\u884C\u624B\u5BEB\u7C3D\u6279\u53CA\u84CB\u7AE0\uFF0C\u63D0\u4EA4\u5F8C\u6703\u986F\u793A\u5728\u6587\u55AE\u7684\u8A72\u7BC0\u9EDE\u610F\u898B\u6846\u4E2D\u3002
template.common.description.label75                            = \u3010\u4E0A\u50B3\u9644\u4EF6\u3011\:
template.common.description.label76                            = \u8655\u7406\u516C\u6587\u6642\uFF0C\u9078\u64C7\u672C\u5730\u6587\u4EF6\u4E0A\u50B3\uFF0C\u4E26\u4F5C\u70BA\u8655\u7406\u610F\u898B\u7684\u4E00\u90E8\u5206\u63D0\u4EA4\u3002
template.common.description.label77                            = \u3010\u4EA4\u63DB\u985E\u578B\u3011\:
template.common.description.label78                            = \u63D0\u4F9B\u201C\u4EA4\u90E8\u9580\u6536\u767C\u54E1\u4EA4\u63DB\u201D\u548C\u201C\u4EA4\u55AE\u4F4D\u6536\u767C\u54E1\u4EA4\u63DB\u201D\u5169\u7A2E\u4EA4\u63DB\u65B9\u5F0F\uFF0C\u9078\u64C7\u4EA4\u63DB\u985E\u578B\u5F8C\uFF0C\u516C\u6587\u9032\u5165\u200B\u200B\u76F8\u61C9\u6536\u767C\u54E1\u7684\u4EA4\u63DB\u4E2D\u5FC3\u4E2D\u3002
template.common.description.label79                            = \u3010\u5206\u9001\u3011\:
template.common.description.label80                            = \u5C0D\u6536\u6587\u9032\u884C\u5206\u9001\uFF0C\u5C0D\u61C9\u4EBA\u54E1\u7E7C\u7E8C\u8655\u7406\u3002
template.common.description.label81                            = \u3010\u7C3D\u6536\u3011\:
template.common.description.label82                            = \u5C0D\u6536\u6587\u9032\u884C\u7C3D\u6536\uFF0C\u7C3D\u6536\u8A18\u9304\u4F75\u5165\u6536\u6587\u767B\u8A18\u7C3F \u3002
template.common.description.label8                             = \u64CD\u4F5C\u8005\u53EF\u4EE5\u586B\u5BEB\u81EA\u5DF1\u7684\u610F\u898B\u3002
template.common.description.label9                             = \u3010\u5B58\u70BA\u8349\u7A3F\u3011\:
template.common.settingDesc.label1                             = \u55AE\u64CA\u201C\u65B0\u5EFA\u201D\u83DC\u55AE\uFF0C\u65B0\u5EFA\u7BC0\u9EDE\u6B0A\u9650\u3002\u65B0\u5EFA\u7BC0\u9EDE\u6B0A\u9650\u6642\uFF0C\u8A2D\u7F6E\u7BC0\u9EDE\u6B0A\u9650\u5C0D\u61C9\u7684\u52D5\u4F5C\u3002
template.common.settingDesc.label2                             = \u52FE\u9078\u4E00\u689D\u7BC0\u9EDE\u6B0A\u9650\u8A18\u9304\u5F8C\u55AE\u64CA\u201C\u4FEE\u6539\u201D\u83DC\u55AE\u6216\u96D9\u64CA\u5217\u8868\u4E2D\u7684\u7BC0\u9EDE\u6B0A\u9650\u8A18\u9304\uFF0C\u4FEE\u6539\u7BC0\u9EDE\u6B0A\u9650\u4FE1\u606F\u3002
template.common.settingDesc.label3                             = \u52FE\u9078\u5217\u8868\u4E2D\u7684\u7BC0\u9EDE\u6B0A\u9650\u8A18\u9304\uFF0C\u55AE\u64CA\u201C\u522A\u9664\u201D\u83DC\u55AE\uFF0C\u522A\u9664\u9078\u4E2D\u7684\u7BC0\u9EDE\u6B0A\u9650\u3002
template.common.settingDesc.label4                             = \u4E0D\u5141\u8A31\u522A\u9664\u7CFB\u7D71\u7BC0\u9EDE\u6B0A\u9650\u3002
template.confirmdelete.info                                    = \u78BA\u8A8D\u8981\u522A\u9664\u8A72\u6A21\u7248\uFF1F\u8A72\u64CD\u4F5C\u4E0D\u80FD\u6062\u5FA9
template.deletesuccess.info                                    = \u5220\u9664\u6210\u529F.
template.department.more.label                                 = \u90E8\u9580\u6A21\u677F
template.govdoc.msg.delete.lianhe.info                         = \u5354\u8FA6\u6D41\u7A0B\u4E0D\u5141\u8A31\u522A\u9664,\u8ACB\u91CD\u65B0\u8A2D\u5B9A\u5F8C\u518D\u522A\u9664\!
template.menu.administrative.approval                          = \u884C\u653F\u5BE9\u6279
template.menu.coll.temp                                        = \u5354\u540C\u6A21\u677F
template.menu.financial.approval                               = \u8CA1\u52D9\u5BE9\u6279
template.menu.form.temp                                        = \u8868\u55AE\u6A21\u677F
template.menu.personnel.approval                               = \u4EBA\u4E8B\u5BE9\u6279
template.menu.plan.style                                       = \u8A08\u5283\u683C\u5F0F
template.menu.receiveEdoc.temp                                 = \u6536\u6587\u6A21\u677F
template.menu.sendEdoc.temp                                    = \u767C\u6587\u6A21\u677F
template.menu.signedReport.temp                                = \u7C3D\u5831\u6A21\u677F
template.needchoose.info                                       = \u8ACB\u9078\u64C7\u6A21\u7248
template.newcategory.authorization.label                       = \u6388\u6B0A
template.newcategory.cannotauthorized.label                    = \u4E0D\u80FD\u6388\u6B0A
template.newcategory.describe.label                            = \u63CF\u8FF0
template.newcategory.fillname.label                            = \u9EDE\u64CA\u6B64\u8655\u586B\u5BEB\u540D\u7A31
template.newcategory.name.label                                = \u540D\u7A31
template.newcategory.parentcategory.label                      = \u4E0A\u7EA7\u5206\u7C7B
template.newcategory.selectmember.label                        = \u9EDE\u64CA\u6B64\u8655\u9078\u64C7\u4EBA\u54E1
template.newcategory.sortnumber.label                          = \u6392\u5E8F\u865F
template.section.choose.label                                  = \u6D41\u7A0B\u5206\u985E
template.selectSourceTem.belongsToPeople                       = \u6240\u5C6C\u4EBA
template.selectSourceTem.modifyname                            = \u4FEE\u6539\u4EBA
template.selectSourceTem.transformationOfApplied               = \u6240\u5C6C\u61C9\u7528
template.systemCategory.descriptionMore60                      = \u63CF\u8FF0\u4E0D\u80FD\u591A\u65BC60\u500B\u5B57\uFF0C\u7576\u524D\u5171\u6709{0}\u500B\u5B57
template.systemNewTem.bodyType                                 = \u6B63\u6587\u985E\u578B
template.systemNewTem.copyForm                                 = \u8907\u88FD\u81EA\u2026
template.systemNewTem.lable1                                   = \u8ACB\u586B\u5BEB20\u4F4D\u4EE5\u5167\u7684\u5B57\u6BCD\u3001\u6578\u5B57\u6216\u4E0B\u5283\u7DDA\u7D44\u5408\!
template.systemNewTem.selectOneTemplate                        = \u8ACB\u9078\u64C7\u4E00\u500B\u6A21\u677F\!
template.systemNewTem.selectSourceTemplate                     = \u9078\u64C7\u6E90\u6A21\u677F
template.temPrint.createMember                                 = \u5275\u5EFA\u4EBA
template.templateChoose.inquiry                                = \u67E5\u8A62
template.templateChoose.instructionsForUse                     = \u4F7F\u7528\u8AAA\u660E
template.templateChoose.query                                  = --\u67E5\u8A62\u689D\u4EF6--
template.templateChoose.templateName                           = \u6A21\u677F\u540D\u7A31
template.templateChoose.textAlone                              = \u6587\u55AE
template.templateChooseM.hasOptions                            = \u5DF2\u9078\u9805
template.templateChooseM.notemplateincategory                  = \u4F60\u7576\u524D\u9078\u64C7\u7684\u6240\u5C6C\u61C9\u7528\u985E\u578B\u4E0B\u9762\u6C92\u6709\u4EFB\u4F55\u6A21\u677F\uFF01
template.templateChooseM.options                               = \u53EF\u9078\u9805
template.templateChooseM.pleaseFormTemplate                    = \u8ACB\u5148\u9078\u64C7\u8868\u55AE\u6A21\u677F\!
template.templateChooseM.pleaseTemplate                        = \u8ACB\u9078\u64C7\u6A21\u677F\!
template.templateChooseM.selectFormTemplateOk                  = \u60A8\u5DF2\u7D93\u9078\u64C7\u4E86\u7576\u524D\u8868\u55AE\u6A21\u677F\!
template.templateChooseM.selectTemplateCategoryContainSelected = \u5DF2\u9078\u64C7\u7684"{0}"\u5206\u985E\u5DF2\u5305\u542B"{1}"\uFF01
template.templateChooseM.selectTemplateCategoryInSelected      = \u7576\u524D\u9078\u64C7\u7684"{0}"\u5206\u985E\u5305\u542B"{1}"\u9078\u64C7\u5F8C\u5C07\u53BB\u91CD \!
template.templateChooseM.selectTemplateCategoryThis            = \u60A8\u5DF2\u7D93\u9078\u64C7\u4E86\u7576\u524D\u6A21\u677F\u5206\u985E\uFF01
template.templateChooseM.selectTemplateThis                    = \u60A8\u5DF2\u7D93\u9078\u64C7\u4E86\u7576\u524D\u6A21\u677F\uFF01
template.templateChooseM.templateSelect                        = \u6A21\u7248\u9078\u64C7
template.templateConfigFrame.configTemplate                    = \u914D\u7F6E\u6A21\u677F\uFF08\u767C\u4F48\u5230\u7A7A\u9593\uFF09
template.templateConfigFrame.currentLocation                   = \u7576\u524D\u4F4D\u7F6E
template.templateConfigFrame.formTemplate                      = \u8868\u55AE\u6A21\u677F
template.templateConfigFrame.home                              = \u9996\u9801
template.templateConfigFrame.sortSettings                      = \u6392\u5E8F\u8A2D\u7F6E
template.templateConfigFrame.templateSort                      = \u6A21\u677F\u6392\u5E8F
template.templateConfigFrame.unpublish                         = \u53D6\u6D88\u767C\u5E03
template.templateDeatail.prearchivedTo                         = \u9810\u6B78\u6A94\u5230
template.templateDeatail.property                              = \u5C6C\u6027
template.templateJs.callTemplate                               = \u8ABF\u7528\u6A21\u677F
template.templateJs.leastSelectTemplate                        = \u60A8\u81F3\u5C11\u9700\u8981\u9078\u64C7\u4E00\u500B\u6A21\u7248\!
template.templateJs.selectTemplate                             = \u9078\u64C7\u6A21\u677F
template.templateOperDes.configTemplatesTotal                  = \u914D\u7F6E\u6A21\u677F \u7E3D\u8A08 {0} \u689D
template.templateOperDes.label1                                = \u52FE\u9078\u5217\u8868\u4E2D\u7684\u6A21\u677F\uFF0C\u53EF\u4EE5\u9032\u884C\u6388\u6B0A\u3001\u505C\u7528\u3001\u555F\u7528\u3001\u522A\u9664\u7B49\u64CD\u4F5C\u3002
template.templateOperDes.templateManagerTotal                  = \u6A21\u677F\u7BA1\u7406 \u7E3D\u8A08 {0} \u689D
template.templatePub.configurationTemplates                    = \u914D\u7F6E\u6A21\u677F
template.templatePub.departmentsTemplate                       = \u90E8\u9580\u6A21\u677F
template.templatePub.myTemplate                                = \u6211\u7684\u6A21\u677F
template.templatePub.noSetFlow                                 = \u672A\u8A2D\u7F6E\u6D41\u7A0B\u671F\u9650\u6216\u8005\u6D41\u7A0B\u671F\u9650\u5C0F\u65BC\uFF0C\u7B49\u65BC\u63D0\u524D\u63D0\u9192\u6642\u9593\!
template.templatePub.personalTemplates                         = \u500B\u4EBA\u6A21\u677F
template.templatePub.postingTemplate                           = \u767C\u6587\u6A21\u677F
template.templatePub.receiptTemplate                           = \u6536\u6587\u6A21\u677F
template.templatePub.selectFlow                                = \u8ACB\u9078\u64C7\u6D41\u7A0B\!
template.templatePub.templateTypeNotExist                      = \u6A21\u677F\u5206\u985E\u4E0D\u5B58\u5728\!
template.templatePub.theyReportTemplate                        = \u7C3D\u5831\u6A21\u677F
template.templateSysMana.label1                                = \u4E0D\u80FD\u5728\u7576\u524D\u9078\u64C7\u7684\u5206\u985E\u4E0B\u65B0\u5EFA\u6A21\u677F\u5206\u985E\uFF01
template.templateSysMana.label2                                = \u4E0D\u80FD\u5728\u7576\u524D\u9078\u64C7\u7684\u5206\u985E\u4E0B\u65B0\u5EFA\u6A21\u677F\uFF01
template.templateSysMana.makeachoise                           = \u8BF7\u9009\u62E9\u4E00\u4E2A\u6A21\u677F\u5206\u7C7B
template.templateSysMana.workTogether                          = \u5354\u540C\u5DE5\u4F5C
template.templateSysMgr.lable1                                 = \u683C\u5F0F\u6A21\u7248\u548C\u6D41\u7A0B\u6A21\u7248\u53EA\u80FD\u6388\u6B0A\u7D66\u672C\u55AE\u4F4D\u4F7F\u7528\!
template.templateSysMgr.specialCharacters                      = \u5206\u985E\u540D\u7A31\u4E2D\u4E0D\u80FD\u542B\u6709\u7279\u6B8A\u5B57\u7B26(\\|\\"<> ')
template.wrongdate.info                                        = \u7D50\u675F\u6642\u9593\u4E0D\u80FD\u65E9\u65BC\u958B\u59CB\u6642\u9593
template.templatelist.partOf.label                              =\u6240\u5C6C\u6587\u55AE
template.choose.template.no=\u4E0D\u80FD\u5220\u9664\u7BC4\u672C\!
