/**
 *  File Authors: lindb
 */

var MailLang = {

	mail_alertSelOneEdocForm_Only:"只能選擇一項進行操作!",
	mail_least_select_singleton : "請選擇一項！",
	systemMailSetting_alertSure: "您確認要取消系統郵箱設置嗎？",
	
	detail_info_402: "<li>答覆寄件者是指僅回復寄件者，全部答覆是指包括發件人和抄送人。</li><li>按一下表列標題可以進行快速排序。</li><li>按一下清單中的資訊條目可以查看資訊詳細內容。</li>",
	detail_info_403: "<li>寄件匣是指存儲我已發送的郵件。</li><li>按一下表列標題可以進行快速排序。</li><li>按一下清單中的資訊條目可以查看資訊詳細內容。</li>",
	detail_info_404: "<li>寄件匣是指存儲我已發送的郵件。</li><li>按一下表列標題可以進行快速排序。</li><li>按一下清單中的資訊條目可以查看資訊詳細內容。</li><li>草稿箱是指存儲我尚未發送的郵件。</li>\n<li>按兩下清單中的郵件進入寫郵件介面。</li>\n<li>按一下表列標題可以進行快速排序。</li>",
	detail_info_405: "<li>按一下表列標題可以進行快速排序。</li><li>按一下清單中的資訊條目可以查看資訊詳細內容。</li><li>勾選清單中的資訊條目，再繼續點擊“永久刪除”或“移動到”按鈕，可以對該記錄進行刪除或移動操作。</li>\n<li>按一下“清空”按鈕，刪除垃圾箱中的所有郵件。</li>",
	detail_info_406: "<li>設置個人的收發電子郵件的位址。</li>\n<li>設為默認郵箱，以後發郵件就以這個郵箱作為發信郵箱。</li>",
	mail_least_delete:"至少選擇一項"

}